{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 11, "word_counts": "{\"\\uc740\\ucc2c\\uc544\": 3, \"\\ub0a0\\uc528\": 1, \"\\uc88b\\uc744\\ud150\\ub370\": 1, \"\\ub180\\uae30\": 1, \"\\uc88b\\uc744\": 1, \"\\uac83\": 1, \"\\uac19\\uc544\": 1, \"\\uc5b4\\ub514\\uac00\": 1, \"\\uc88b\\uc744\\uae4c\": 1, \"\\uc88b\\uc544\": 4, \"\\ucd95\\uad6c\\ud558\\uba74\\uc11c\": 1, \"\\uc2dc\\uac04\": 2, \"\\ube68\\ub9ac\": 1, \"\\ubcf4\\ub0bc\": 1, \"\\uc218\": 1, \"\\uc788\\uaca0\\ub2e4\": 1, \"\\uba87\": 1, \"\\uc2dc\\uc5d0\": 1, \"\\ub9cc\\ub098\\uc790\": 3, \"\\uadf8\": 1, \"\\uc2dc\\uac04\\uc5d0\": 1, \"\\uc5b4\\ub514\\uc11c\": 1, \"\\uc810\\uc2ec\": 2, \"\\uba39\\uc744\\uae4c\": 1, \"\\ud559\\uad50\": 1, \"\\uadfc\\ucc98\": 1, \"\\ub9db\\uc9d1\\uc73c\\ub85c\": 1, \"\\uae30\\ub300\\ub3fc\": 3, \"\\uc54c\\uc558\\uc5b4\": 1, \"\\ub098\\ub3c4\": 1, \"\\ub180\\ub7ec\": 1, \"\\uac08\": 1, \"\\ub0a0\\uc774\": 1, \"\\uae30\\ub2e4\\ub824\\uc9c0\\ub124\": 1, \"\\ud1a0\\uc694\\uc77c\\uc5d0\": 1, \"\\ubd10\": 3, \"\\ub098\\ub294\": 1, \"\\uc774\\ubbf8\": 1, \"\\uba39\\uc5c8\\uc5b4\": 1, \"\\uacf5\\uc6d0\\uc5d0\\uc11c\": 1, \"\\uadf8\\ub798\": 6, \"\\ub108\\ubb34\": 2, \"\\uc6b0\\ub9ac\": 1, \"\\ud1a0\\uc694\\uc77c\": 3, \"\\uc81c\\ub300\\ub85c\": 3, \"\\ub180\\uc544\\ubcf4\\uc790\": 2, \"\\ubb3c\\ub180\\uc774\\ub3c4\": 1, \"\\uaf2d\": 1, \"\\ud574\\uc57c\\uaca0\\ub2e4\": 1, \"\\uc9c4\\uc9dc\": 1, \"\\uc624\\ub79c\\ub9cc\\uc5d0\": 1, \"\\ub180\\uae30\\ub85c\": 1, \"\\ud588\\uc5b4\": 1, \"\\uac00\\ub294\": 1, \"\\uc904\": 1, \"\\ubaa8\\ub974\\uace0\": 1, \"\\uc751\": 1, \"\\ub2e4\\ub4e4\": 1, \"\\uae30\\ub2e4\\ub9ac\\uace0\": 1, \"\\uc788\\uc744\": 1, \"\\uac70\\uc57c\": 1, \"\\uc990\\uae30\\uc790\": 1, \"\\ub124\\ub124\": 1, \"\\uace7\": 1, \"\\ud654\\uc774\\ud305\": 1}", "word_docs": "{\"\\uc88b\\uc744\\uae4c\": 1, \"\\uc5b4\\ub514\\uac00\": 1, \"\\ub0a0\\uc528\": 1, \"\\uc88b\\uc744\\ud150\\ub370\": 1, \"\\uc88b\\uc744\": 1, \"\\uac83\": 1, \"\\uac19\\uc544\": 1, \"\\uc740\\ucc2c\\uc544\": 3, \"\\ub180\\uae30\": 1, \"\\uc2dc\\uc5d0\": 1, \"\\ucd95\\uad6c\\ud558\\uba74\\uc11c\": 1, \"\\uc788\\uaca0\\ub2e4\": 1, \"\\uc2dc\\uac04\": 2, \"\\ube68\\ub9ac\": 1, \"\\uc88b\\uc544\": 4, \"\\ub9cc\\ub098\\uc790\": 3, \"\\uc218\": 1, \"\\uba87\": 1, \"\\ubcf4\\ub0bc\": 1, \"\\uba39\\uc744\\uae4c\": 1, \"\\uadf8\": 1, \"\\uc2dc\\uac04\\uc5d0\": 1, \"\\uc810\\uc2ec\": 2, \"\\uc5b4\\ub514\\uc11c\": 1, \"\\ud559\\uad50\": 1, \"\\ub9db\\uc9d1\\uc73c\\ub85c\": 1, \"\\uadfc\\ucc98\": 1, \"\\uae30\\ub300\\ub3fc\": 3, \"\\uc54c\\uc558\\uc5b4\": 1, \"\\uac08\": 1, \"\\ub0a0\\uc774\": 1, \"\\ub098\\ub3c4\": 1, \"\\ub180\\ub7ec\": 1, \"\\ud1a0\\uc694\\uc77c\\uc5d0\": 1, \"\\uae30\\ub2e4\\ub824\\uc9c0\\ub124\": 1, \"\\ubd10\": 3, \"\\ub098\\ub294\": 1, \"\\uba39\\uc5c8\\uc5b4\": 1, \"\\uacf5\\uc6d0\\uc5d0\\uc11c\": 1, \"\\uc774\\ubbf8\": 1, \"\\ub180\\uc544\\ubcf4\\uc790\": 2, \"\\uc6b0\\ub9ac\": 1, \"\\uc81c\\ub300\\ub85c\": 3, \"\\ub108\\ubb34\": 2, \"\\ud1a0\\uc694\\uc77c\": 3, \"\\uadf8\\ub798\": 3, \"\\uaf2d\": 1, \"\\ud588\\uc5b4\": 1, \"\\uc624\\ub79c\\ub9cc\\uc5d0\": 1, \"\\ubb3c\\ub180\\uc774\\ub3c4\": 1, \"\\ud574\\uc57c\\uaca0\\ub2e4\": 1, \"\\uc9c4\\uc9dc\": 1, \"\\ub180\\uae30\\ub85c\": 1, \"\\uc904\": 1, \"\\uac00\\ub294\": 1, \"\\ubaa8\\ub974\\uace0\": 1, \"\\uac70\\uc57c\": 1, \"\\uae30\\ub2e4\\ub9ac\\uace0\": 1, \"\\ub2e4\\ub4e4\": 1, \"\\uc990\\uae30\\uc790\": 1, \"\\uc751\": 1, \"\\uc788\\uc744\": 1, \"\\ub124\\ub124\": 1, \"\\ud654\\uc774\\ud305\": 1, \"\\uace7\": 1}", "index_docs": "{\"20\": 1, \"19\": 1, \"13\": 1, \"14\": 1, \"16\": 1, \"17\": 1, \"18\": 1, \"3\": 3, \"15\": 1, \"27\": 1, \"21\": 1, \"25\": 1, \"9\": 2, \"22\": 1, \"2\": 4, \"4\": 3, \"24\": 1, \"26\": 1, \"23\": 1, \"31\": 1, \"28\": 1, \"29\": 1, \"10\": 2, \"30\": 1, \"32\": 1, \"34\": 1, \"33\": 1, \"5\": 3, \"35\": 1, \"38\": 1, \"39\": 1, \"36\": 1, \"37\": 1, \"41\": 1, \"40\": 1, \"6\": 3, \"42\": 1, \"44\": 1, \"45\": 1, \"43\": 1, \"12\": 2, \"46\": 1, \"8\": 3, \"11\": 2, \"7\": 3, \"1\": 3, \"48\": 1, \"53\": 1, \"51\": 1, \"47\": 1, \"49\": 1, \"50\": 1, \"52\": 1, \"55\": 1, \"54\": 1, \"56\": 1, \"61\": 1, \"59\": 1, \"58\": 1, \"62\": 1, \"57\": 1, \"60\": 1, \"63\": 1, \"65\": 1, \"64\": 1}", "index_word": "{\"1\": \"\\uadf8\\ub798\", \"2\": \"\\uc88b\\uc544\", \"3\": \"\\uc740\\ucc2c\\uc544\", \"4\": \"\\ub9cc\\ub098\\uc790\", \"5\": \"\\uae30\\ub300\\ub3fc\", \"6\": \"\\ubd10\", \"7\": \"\\ud1a0\\uc694\\uc77c\", \"8\": \"\\uc81c\\ub300\\ub85c\", \"9\": \"\\uc2dc\\uac04\", \"10\": \"\\uc810\\uc2ec\", \"11\": \"\\ub108\\ubb34\", \"12\": \"\\ub180\\uc544\\ubcf4\\uc790\", \"13\": \"\\ub0a0\\uc528\", \"14\": \"\\uc88b\\uc744\\ud150\\ub370\", \"15\": \"\\ub180\\uae30\", \"16\": \"\\uc88b\\uc744\", \"17\": \"\\uac83\", \"18\": \"\\uac19\\uc544\", \"19\": \"\\uc5b4\\ub514\\uac00\", \"20\": \"\\uc88b\\uc744\\uae4c\", \"21\": \"\\ucd95\\uad6c\\ud558\\uba74\\uc11c\", \"22\": \"\\ube68\\ub9ac\", \"23\": \"\\ubcf4\\ub0bc\", \"24\": \"\\uc218\", \"25\": \"\\uc788\\uaca0\\ub2e4\", \"26\": \"\\uba87\", \"27\": \"\\uc2dc\\uc5d0\", \"28\": \"\\uadf8\", \"29\": \"\\uc2dc\\uac04\\uc5d0\", \"30\": \"\\uc5b4\\ub514\\uc11c\", \"31\": \"\\uba39\\uc744\\uae4c\", \"32\": \"\\ud559\\uad50\", \"33\": \"\\uadfc\\ucc98\", \"34\": \"\\ub9db\\uc9d1\\uc73c\\ub85c\", \"35\": \"\\uc54c\\uc558\\uc5b4\", \"36\": \"\\ub098\\ub3c4\", \"37\": \"\\ub180\\ub7ec\", \"38\": \"\\uac08\", \"39\": \"\\ub0a0\\uc774\", \"40\": \"\\uae30\\ub2e4\\ub824\\uc9c0\\ub124\", \"41\": \"\\ud1a0\\uc694\\uc77c\\uc5d0\", \"42\": \"\\ub098\\ub294\", \"43\": \"\\uc774\\ubbf8\", \"44\": \"\\uba39\\uc5c8\\uc5b4\", \"45\": \"\\uacf5\\uc6d0\\uc5d0\\uc11c\", \"46\": \"\\uc6b0\\ub9ac\", \"47\": \"\\ubb3c\\ub180\\uc774\\ub3c4\", \"48\": \"\\uaf2d\", \"49\": \"\\ud574\\uc57c\\uaca0\\ub2e4\", \"50\": \"\\uc9c4\\uc9dc\", \"51\": \"\\uc624\\ub79c\\ub9cc\\uc5d0\", \"52\": \"\\ub180\\uae30\\ub85c\", \"53\": \"\\ud588\\uc5b4\", \"54\": \"\\uac00\\ub294\", \"55\": \"\\uc904\", \"56\": \"\\ubaa8\\ub974\\uace0\", \"57\": \"\\uc751\", \"58\": \"\\ub2e4\\ub4e4\", \"59\": \"\\uae30\\ub2e4\\ub9ac\\uace0\", \"60\": \"\\uc788\\uc744\", \"61\": \"\\uac70\\uc57c\", \"62\": \"\\uc990\\uae30\\uc790\", \"63\": \"\\ub124\\ub124\", \"64\": \"\\uace7\", \"65\": \"\\ud654\\uc774\\ud305\"}", "word_index": "{\"\\uadf8\\ub798\": 1, \"\\uc88b\\uc544\": 2, \"\\uc740\\ucc2c\\uc544\": 3, \"\\ub9cc\\ub098\\uc790\": 4, \"\\uae30\\ub300\\ub3fc\": 5, \"\\ubd10\": 6, \"\\ud1a0\\uc694\\uc77c\": 7, \"\\uc81c\\ub300\\ub85c\": 8, \"\\uc2dc\\uac04\": 9, \"\\uc810\\uc2ec\": 10, \"\\ub108\\ubb34\": 11, \"\\ub180\\uc544\\ubcf4\\uc790\": 12, \"\\ub0a0\\uc528\": 13, \"\\uc88b\\uc744\\ud150\\ub370\": 14, \"\\ub180\\uae30\": 15, \"\\uc88b\\uc744\": 16, \"\\uac83\": 17, \"\\uac19\\uc544\": 18, \"\\uc5b4\\ub514\\uac00\": 19, \"\\uc88b\\uc744\\uae4c\": 20, \"\\ucd95\\uad6c\\ud558\\uba74\\uc11c\": 21, \"\\ube68\\ub9ac\": 22, \"\\ubcf4\\ub0bc\": 23, \"\\uc218\": 24, \"\\uc788\\uaca0\\ub2e4\": 25, \"\\uba87\": 26, \"\\uc2dc\\uc5d0\": 27, \"\\uadf8\": 28, \"\\uc2dc\\uac04\\uc5d0\": 29, \"\\uc5b4\\ub514\\uc11c\": 30, \"\\uba39\\uc744\\uae4c\": 31, \"\\ud559\\uad50\": 32, \"\\uadfc\\ucc98\": 33, \"\\ub9db\\uc9d1\\uc73c\\ub85c\": 34, \"\\uc54c\\uc558\\uc5b4\": 35, \"\\ub098\\ub3c4\": 36, \"\\ub180\\ub7ec\": 37, \"\\uac08\": 38, \"\\ub0a0\\uc774\": 39, \"\\uae30\\ub2e4\\ub824\\uc9c0\\ub124\": 40, \"\\ud1a0\\uc694\\uc77c\\uc5d0\": 41, \"\\ub098\\ub294\": 42, \"\\uc774\\ubbf8\": 43, \"\\uba39\\uc5c8\\uc5b4\": 44, \"\\uacf5\\uc6d0\\uc5d0\\uc11c\": 45, \"\\uc6b0\\ub9ac\": 46, \"\\ubb3c\\ub180\\uc774\\ub3c4\": 47, \"\\uaf2d\": 48, \"\\ud574\\uc57c\\uaca0\\ub2e4\": 49, \"\\uc9c4\\uc9dc\": 50, \"\\uc624\\ub79c\\ub9cc\\uc5d0\": 51, \"\\ub180\\uae30\\ub85c\": 52, \"\\ud588\\uc5b4\": 53, \"\\uac00\\ub294\": 54, \"\\uc904\": 55, \"\\ubaa8\\ub974\\uace0\": 56, \"\\uc751\": 57, \"\\ub2e4\\ub4e4\": 58, \"\\uae30\\ub2e4\\ub9ac\\uace0\": 59, \"\\uc788\\uc744\": 60, \"\\uac70\\uc57c\": 61, \"\\uc990\\uae30\\uc790\": 62, \"\\ub124\\ub124\": 63, \"\\uace7\": 64, \"\\ud654\\uc774\\ud305\": 65}"}}