{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4583, "word_counts": "{\"\\ubc84\\ub7ed\": 1, \"\\uc0c8\\ub07c\": 1, \"\\uc9c0\\ub784\": 3, \"\\uac1c\\uc790\\uc2dd\": 1, \"\\ud615\\ub2d8\": 1, \"8\\uc2dc30\\ubd84\\ucbe4\\uc5d0\": 1, \"\\uc81c\\uac00\": 2, \"\\ucc3e\\uc544\\uac08\\uae4c\\uc694\": 1, \"\\uc608\\uc555\": 2, \"\\uc9c0\\uae08\": 23, \"\\u3147\\u3137\": 46, \"\\uc57c\": 104, \"\\u3151\": 4, \"\\uc591\": 2, \"\\uc57c\\uc774\": 1, \"25\\ubd84\\uc5d0\\uac04\\ub2e4\": 1, \"\\ud559\\uad50\\uc5d8\\ubca0\\uc9c0\": 1, \"\\u3145\\ubc1c\": 1, \"\\uc124\\ub9c8\": 1, \"\\uc9d1\\uc5d8\\ubca0\\ub2c8\": 1, \"\\uc4b8\\uc5e3\": 1, \"\\ub2c8\\uac00\": 17, \"\\uc624\\ub294\\uae38\\uc5d0\": 1, \"\\uc8fc\\uc790\": 1, \"2\\ubc18\\uc73c\\ub85c\": 1, \"\\ubd80\\ud0c1\": 2, \"\\uc774\\ubaa8\\ud2f0\\ucf58\": 481, \"\\u314b\\u3131\\u3131\\u3131\\u314b\\u314b\": 1, \"40\\ubd84\\ucbe4\\uc5d0\": 1, \"\\uc624\\ub294\": 1, \"\\uac74\": 1, \"\\uc544\\ub2c8\\uc9c0\\u3163\": 1, \"\\ube68\\ub9ac\\uc640\\uc774\": 1, \"\\uc57c\\uc57c\": 12, \"\\uc5b4\\ub514\\uc57c\": 2, \"\\uc2dc\\ubc1c\": 51, \"\\uc5b4\\ub518\\ub370\": 1, \"\\uadf8\\ub0e5\": 21, \"\\uc624\\uba74\\uc11c\": 1, \"\\uc8fc\\uc9c0\": 1, \"\\uc539\\uac70\": 3, \"\\uc55e\\uc5d0\": 1, \"\\ub098\\uc640\\uc788\\uc5b4\": 1, \"\\ubc14\\ub85c\": 8, \"\\uc55e\": 1, \"\\ucc3e\\uc73c\\ub7ec\\ub294\": 1, \"\\uc640\": 5, \"\\u3145\\u3131\": 10, \"\\u314b\": 25, \"\\uac00\\uc9c0\\ub7ec\": 1, \"\\uc2dc\\ub7ec\": 2, \"\\ub0b4\\ub824\\uc640\": 1, \"\\uc751\": 5, \"\\ubc18\\uc0ac\": 1, \"\\uac00\\uc9c0\\uac00\\uc9c0\": 1, \"\\ub9d0\\ub358\\uc9c0\": 1, \"\\uc5b4\\uca54\": 1, \"\\ub2c8\\uac00\\uc640\": 1, \"\\ub098\": 58, \"\\ubc14\\ubed0\": 1, \"\\ub098\\ub3c4\": 24, \"\\uc55e\\uc774\\uc57c\": 2, \"\\ub4b7\\ubb38\\uc774\\ub098\\uc55e\\ubb38\\uc73c\\ub974\": 1, \"\\ub2c8\": 32, \"\\ucc45\": 6, \"\\uc5b4\\ub514\\uc11c\": 2, \"\\uc0bc\": 1, \"\\uc774\\ubc88\\uc8fc\\ub9cc\": 1, \"\\uc880\": 22, \"\\ube4c\\ub824\\uc8fc\\uc148\": 1, \"\\ub9db\\uc788\\ub294\\uac70\": 1, \"\\uc3e0\\uac8c\": 1, \"\\uc789\": 2, \"\\u3131\\u3145\\u3131\\u3145\": 2, \"\\u3139\\u3131\\u3134\": 3, \"\\u3139\\u3147\": 27, \"\\uc886\\uba85\\uc791\": 1, \"\\ud615\": 3, \"\\ub0b4\\uc77c\": 13, \"\\uad6d\\uc5b4\": 5, \"\\uba87\\uad50\\uc2dc\": 1, \"\\ub09c\": 20, \"2\\uad50\\uc2dc\": 1, \"\\uc624\": 7, \"\\u3134\\u3147\\u3145\": 1, \"\\ube4c\\ub824\\uc92d\": 1, \"\\ub0b4\\uac00\": 15, \"\\uac08\\uac8c\": 2, \"1\\uad50\\uc2dc\": 2, \"\\uccb4\\uc721\\uc774\\ub77c\\uc11c\": 1, \"\\uc804\\uc5d0\": 1, \"\\ube4c\\ub9ac\\ub294\\uac8c\": 1, \"\\ub098\\uc744\\ub4ef\": 1, \"30\\ubd84\": 1, \"\\ucbe4\": 1, \"\\uc5b4\\ub54c\": 2, \"\\ubb50\\uc57c\": 6, \"\\uc65c\": 25, \"\\uc548\\uc77d\\uc5b4\": 1, \"\\ubd88\\uc548\\ud558\\uac8c\": 1, \"\\uc885\\ub840\\ub05d\\ub098\\uace0\": 1, \"\\uac08\\uac8c\\uc789\": 1, \"\\u3147\\u3148\": 2, \"\\u3147\\u3137\\u3147\\u3137\": 2, \"\\uc544\\u3161\": 1, \"\\uc8fd\\uc5c8\\ub0d0\": 2, \"\\ub098\\uc640\": 4, \"\\uae09\\ud574\": 1, \"\\ub098\\ucc45\": 1, \"\\ucc44\": 3, \"\\uc774\\uac70\": 18, \"4\\uba85\\ud55c\\ud14c\": 1, \"\\ubcf4\\ub0c8\\ub294\\ub370\": 1, \"\\ud55c\\uba85\\uc77d\\uc5b4\\uc11c\": 1, \"\\uc0b4\\uc558\\ub2e4\": 1, \"\\ub2a6\\uac8c\\uac00\\uc11c\": 1, \"\\ub2a6\\uac8c\\uc624\\ub294\\uac70\\uc544\\ub2d8\": 1, \"\\uc544\\uc789\": 2, \"auctldp\": 1, \"dhsmsel\": 1, \"\\uba87\\uc2dc\\uc5d0\": 2, \"\\uc624\\ub294\\ub514\": 1, \"1\\uc2dc\\uac04\\uc548\\uc5d0\\ub294\": 1, \"\\uc624\\ub294\\uac70\": 1, \"\\uc544\\ub2c8\\ub0d0\": 6, \"\\uc624\\uba74\": 1, \"\\uc5f0\\ub77d\": 1, \"\\u3147\\u3147\": 67, \"\\uc5b8\\uc81c\\uc654\\ub0d0\\uc774\\u3163\": 1, \"\\uacb0\\uad6d\": 1, \"\\uc548\\ub098\\uac08\\uac70\\ub0d0\": 1, \"\\ub098\\uac08\\uac70\\ub0d0\": 1, \"\\uc0ac\\uc9c4\": 102, \"\\uadc0\\uc694\\ubbf8\": 1, \"\\uc798\\ub098\\uc654\\uad6c\\uba3c\": 1, \"\\ub098\\uac08\\uac70\\uc784\": 1, \"\\ub098\\uac00\\uc788\\ub294\\ub2e4\": 1, \"\\uadf8\\ub798\\ub193\\uace0\": 1, \"\\uc9d1\\uc5d0\\uc11c\": 1, \"\\ub4b9\\uad74\\uac70\\ub9b4\\uac70\\uc794\\uc5b4\": 1, \"\\uadf8\": 14, \"\\uccb4\\ub825\\uc73c\\ub85c\": 1, \"\\uc6b4\\ub3d9\\ud574\\uc57c\": 1, \"\\uac74\\uac15\\ud574\\uc9c0\\ub294\\uaca8\": 1, \"\\uc870\\uae08\\uc774\\ub77c\\ub3c4\": 1, \"\\ud600\\uc57c\": 1, \"\\uac74\\uac15\\ud574\\uc9c0\\uc81c\": 1, \"\\uc608\\uc0c1\\uc740\": 1, \"\\ud588\\ub2e4\\ub9cc\": 1, \"\\ubb50\": 9, \"\\ube68\\ub9ac\": 2, \"\\ub9d0\\ud574\\uc8fc\\uc9c0\": 1, \"\\ub098\\uac00\\uc9c0\\ub3c4\": 1, \"\\uc54a\\uace0\": 1, \"\\uae30\\ub2e4\\ub838\\ub294\\ub370\": 1, \"\\uc2dc\\ubc8c\\uc0c8\\ub07c\": 1, \"\\uc6b4\\ub3d9\\ud55c\\ub2e4\\ub294\": 1, \"\\uc18c\\ub9ac\": 5, \"\\ub2e4\\uc2dc\\ub294\": 2, \"\\ud558\\uc9c0\\ub9c8\\ub77c\": 1, \"\\uc774\\uac70\\uc774\\uac70\": 1, \"\\ubbf8\\uce5c\\ub188\\uc774\\ub124\": 1, \"\\uc0dd\\uac01\\ud560\\uc218\\ub85d\": 1, \"\\uc878\\ub77c\": 4, \"\\uc5f4\\ubc1b\\ub124\": 1, \"\\ub0b4\\uc77c\\ub3c4\": 2, \"\\uc548\\ub098\\uc624\\uba74\": 3, \"\\uc5f0\\uc744\": 1, \"\\ub04a\\uc5b4\\uc57c\\uc9c0\": 1, \"\\uc774\\uc0c8\\ub07c\\ub294\": 2, \"\\uc57d\\uc18d\\uc744\": 1, \"\\uc548\\uc9c0\\ucf1c\": 1, \"\\uc800\\ubc88\\uc5d0\": 6, \"\\uc11c\\uc810\\ub3c4\\uadf8\\ub807\\uace0\": 1, \"\\uc11c\\uc810\\ub54c\\ub3c4\": 1, \"\\uc194\\uae4c\": 2, \"\\uac1c\\ube61\\ucce4\\uc5c8\\ub294\\ub370\": 1, \"\\ub098\\uc640\\ub77c\": 1, \"\\uc0ac\\ub78c\\uc774\\uba74\": 1, \"\\ubb50\\ub178\": 2, \"\\uc77d\\u3146\\u3142\\ud588\\ub124\": 1, \"\\uc6b0\\ub9ac\": 12, \"\\uc5b4\\ub9b4\\ub54c\": 1, \"\\uc5ec\\uae30\": 4, \"\\ud55c\\ubc88\": 8, \"\\uc640\\uc11c\": 1, \"\\uba39\\uc9c0\\uc54a\\uc558\\ub0d0\": 1, \"\\u314b\\u3131\\u314b\\u314b\": 1, \"\\ubb54\\uac00\": 1, \"\\uadf8\\ub7f0\\uac70\": 2, \"\\uac19\\ub354\\ub77c\": 1, \"\\uadfc\\ub370\": 37, \"\\ub9dd\\ud574\\uc368\": 1, \"\\uc544\": 34, \"\\uadf8\\ub9ac\\uace0\": 6, \"\\uc624\\ub298\\ub3c4\": 1, \"\\uc548\\ub098\\uc62c\\uac70\\uba74\": 1, \"\\ub9d0\\ud574\": 3, \"\\uc548\\uae30\\ub2e4\\ub9ac\\uac8c\": 1, \"\\ud1a1\\uc744\": 1, \"\\uc548\\uc77d\": 1, \"\\ub124\": 1, \"\\uc778\\u318d\": 2, \"\\uc7a0\\ub4e4\\uc5c8\\uc74c\": 1, \"\\uc544\\uc9c1\": 8, \"\\ud68c\\uc758\": 3, \"\\ud558\\ub294\\uc911\": 5, \"\\u3131\\u3137\": 12, \"\\ub4e4\\uc5ec\\ubcf4\\ub13a\\u11a2\": 1, \"\\ud30c\\uc77c\": 25, \"menu\": 1, \"selection\": 1, \"click\": 2, \"by\": 2, \"nenadsimic\": 1, \"id\": 2, \"171697\": 1, \"wav\": 4, \"\\ud558\\ub098\": 11, \"\\ubd10\\ub454\\uac70\": 1, \"\\uc788\\uc5b4\\uc11c\": 2, \"\\ub2e4\\ub978\\uac83\\ub3c4\": 1, \"\\ub9ce\\uae34\\ud55c\\ub370\": 1, \"\\u3147\\u314b\": 20, \"\\ub2e4\\ub978\\uac70\": 1, \"\\uad6c\\ud574\\uc57c\": 1, \"\\ud558\\ub294\\uac70\": 2, \"\\uc788\\uc73c\\uba74\": 3, \"\\ub9d0\\ud574\\uc918\": 1, \"\\uc624\\ub298\": 15, \"\\uad6c\\ud574\\ub193\\uac8c\": 1, \"\\uadf8\\uac70\": 12, \"\\ubcf4\\ub0b4\\uc8fc\\uc9c0\": 1, \"\\uc54a\\uc558\\ub0d0\": 1, \"\\ucc98\\uc74c\\ubd80\\ud130\": 1, \"\\ub2e4\\uc2dc\": 5, \"\\uad6c\\ud558\\ub77c\\uace0\": 1, \"\\ub2c8\\ud55c\\ud14c\": 1, \"\\ubcf4\\ub0b4\\uc8fc\\uace0\": 1, \"\\uc9c0\\uc6e0\\uc744\\ud150\\ub370\": 1, \"\\uc2dc\\ubc8c\": 6, \"\\uc774\\ub984\": 2, \"\\uae30\\uc5b5\\ub098\\ub0d0\": 1, \"\\uadf8\\uac83\\ub9cc\": 1, \"\\uc54c\\uc544\\ub3c4\": 1, \"\\uad6c\\ud574\\ubcfc\\ud150\\ub370\": 1, \"bensound\": 3, \"sweet\": 2, \"mp3\": 18, \"\\uc544\\ub2c8\": 17, \"\\ubcf4\\ub0b4\\uc92c\\uc73c\\uba74\": 1, \"\\ud574\\uc57c\\ud558\\ub294\\uac70\": 1, \"\\uc544\\ub2d8\": 6, \"\\uadf8\\uac78\": 4, \"\\uc800\\uc7a5\\ub3c4\": 1, \"\\uc5c6\\uc774\": 2, \"\\uac08\\uc544\": 1, \"\\uc5c5\\uc5b4\\ubc84\\ub9ac\\uba74\": 1, \"\\uc774\\uac74\": 6, \"\\ud734\\uc9c0\\ud1b5\\ub3c4\": 1, \"\\ube44\\u314f\\uc6e0\\ub294\\ub370\": 1, \"\\ub85c\\ube44\": 1, \"\\uc544\\ub2c8\\uc600\\ub0d0\": 1, \"\\ucc3e\\uc558\\ub2e4\": 1, \"birthofahero\": 1, \"\\uc774\\uac8c\": 10, \"\\uc778\\uac8c\\uc784\": 5, \"\\ub85c\\ube44\\uc18c\\ub9ac\": 1, \"\\uc800\\uc7a5\\ud574\\ub77c\": 1, \"nice\": 1, \"camera\": 1, \"mmaruska\": 1, \"167556\": 1, \"\\uc0ac\\uc6b4\\ub4dc\": 1, \"\\uc815\\ud588\\uc73c\\uba74\": 1, \"\\ubcf4\\ub0b4\\ub77c\": 1, \"\\uc548\\uc5d0\": 4, \"\\ud6c4\\ub531\": 1, \"\\ub05d\\ub0b4\\uac8c\": 1, \"\\uac4d\": 10, \"\\ub2e4\": 38, \"\\ubc14\\uafb8\\ub77c\\uace0\\ud558\\ub124\": 1, \"\\u3147\\u3134\": 4, \"sweetsound\\ub294\": 1, \"\\ub108\\ubb34\": 8, \"\\ud3c9\\ud654\\ub85c\\uc6b4\\ub370\": 1, \"\\uc548\\uc5b4\\uc6b8\\ub9ac\\uc9c0\\uc54a\\ub0d0\": 1, \"\\uc815\\ud574\": 1, \"\\ucc45\\uc880\": 1, \"\\uc624\\ub298\\uc774\": 1, \"\\ub9c8\\uc9c0\\ub9c9\": 3, \"\\uc2dc\\uac04\\uc784\": 1, \"\\uc57c\\uc544\\uc5b4\\u318d\": 1, \"\\uc870\\ud68c\": 1, \"\\ub05d\\ub098\\uace0\": 3, \"\\u3131\\u3134\": 7, \"\\uac04\\ub2e4\": 3, \"\\uc904\\uac8c\": 1, \"\\uc18c\\ub9ac\\ub294\": 2, \"\\uc9c1\\uc811\\ud558\\uaca0\\ub2e4\\uace0\": 1, \"\\uc54c\\uaca0\\uc73c\": 1, \"\\ud3ed\\ud0c4\": 2, \"\\uc18c\\ub9ac\\ub9cc\": 1, \"\\uad6c\\ud574\\ub2ec\\ub77c\\uace0\": 1, \"\\uc54c\\uc558\\uc73c\": 1, \"\\uc815\\ub9ac\\ud574\\uc11c\": 2, \"\\ubcf4\\ub124\": 1, \"\\uc774\\ubc88\\uc8fc\": 3, \"\\uc77c\\uc694\\uc77c\\uae4c\\uc9c0\": 1, \"\\ubcf4\\ub0bc\\uac8c\": 1, \"\\ucef7\\ud3b8\\uc9d1\\uc740\": 1, \"\\ub2c8\\ub791\": 4, \"\\ub514\\ucf54\\ub85c\": 1, \"\\ud574\\uc57c\\ub418\\ub294\\ub370\": 1, \"\\ud1a0\\uc694\\uc77c\\uc5d0\": 1, \"\\ud558\\uace0\": 8, \"\\uc218\\uc694\\uc77c\\uae4c\\uc9c0\": 1, \"\\ubcf4\\ub124\\uc789\": 1, \"\\ud560\\uac70\\uc5c6\\ub124\": 1, \"\\ubc84\\uc2a4\": 1, \"77\\u3153\\uc5b5\": 1, \"\\ub108\": 6, \"\\uc6b4\\ub3d9\": 1, \"\\uc548\\ud560\\uaebc\": 1, \"\\ub354\": 8, \"\\ubd80\\uc11c\\uc8fc\\uace0\": 1, \"\\uc2f6\\ub178\": 1, \"\\uc911\\ub3c5\\uc790\\ub4e4\": 1, \"\\u3149\\u3149\": 6, \"\\uc601\\uc5b4\": 12, \"\\ud588\\ub0d0\": 4, \"\\ud558\\ub098\\ub3c4\": 3, \"\\ubabb\\ud588\\ub2e4\": 1, \"\\u3134\\u3147\\u3131\": 12, \"\\u3131\\u3147\\u3134\": 1, \"\\u3147\\u3134\\u3131\": 1, \"\\u3147\\u3131\\u3134\": 1, \"\\u3131\\u3134\\u3147\": 1, \"\\u3134\\u3131\\u3147\": 1, \"\\u3157\\u3157\": 2, \"\\uae30\\uc801\\uc758\": 1, \"\\ub17c\\ub9ac\\ub124\": 1, \"\\uc218\\ud559\\uc790\\uac00\": 1, \"\\uae30\\uc801\\uc758\\ub17c\\ub9ac\\ub77c\\uace0\": 1, \"\\ubcd1\\uc2e0\\uac19\\uc740\": 1, \"\\uc774\\ub77c\\uace0\\ub294\": 1, \"\\ucc28\\ub9c8\": 1, \"\\ubabb\\ud558\\uaca0\\uace0\": 1, \"\\ud765\\ubd80\\uc57c\": 17, \"\\ucf54\\ub529\\ud558\\ub2e4\\uac00\": 1, \"\\uc2ac\\ub7fc\\ud504\": 1, \"\\uc628\\uc801\": 1, \"\\uc5c6\\ub0d0\": 1, \"\\uc0ad\\uc81c\\ub41c\": 15, \"\\uba54\\uc2dc\\uc9c0\\uc785\\ub2c8\\ub2e4\": 15, \"\\uc545\\uc778\\uac8c\\uc784\": 1, \"\\uc74c\": 1, \"mpdp\": 2, \"\\uc774\\ub984\\uc774\": 1, \"\\uc774\\ub7f0\\uc9c0\\ub294\": 1, \"\\ubaa8\\ub974\\uaca0\\uace0\": 1, \"\\uc74c\\uc545\\uc778\\ub370\": 1, \"\\uc2e4\\uc218\\ub85c\": 2, \"\\uc545\": 1, \"\\ub4e4\\uc5b4\\uac14\\ub124\": 1, \"\\ud55c\\ub2e4\\ub9e4\": 1, \"\\ub179\\ud654\\ud574\\uc11c\": 1, \"\\ud55c\\ub2e4\\uace0\": 2, \"\\uc800\\uac70\": 12, \"\\ud569\\uce5c\\uac70\\uac70\\ub4e0\": 1, \"\\ub4e4\\uc5b4\\ubd10\\ubd10\": 1, \"\\ud15c\\ud3ec\": 1, \"\\ub9de\\uac8c\": 1, \"\\ub9de\\ucdc4\\uc5b4\": 1, \"\\ud640\\ub9ac\": 1, \"\\ubab0\\ub9ac\": 1, \"\\uadc0\\uc5fd\\ub2e4\": 1, \"\\u3147\\u3147\\u3147\": 2, \"\\ub0b4\": 7, \"\\uc77c\\uc740\": 1, \"\\ub05d\\ub0a8\": 1, \"\\uc77d\\uc539\\ud558\\uaed8\": 1, \"\\uc815\\ud638\\uc9c4\": 2, \"\\uc774\\uc0c8\\ub07c\": 4, \"\\ub098\\ubcf4\\uace0\": 3, \"\\uc790\\uafb8\": 3, \"\\ub9c8\\uae30\\uafbc\": 1, \"\\uc774\\uc9c0\\ub784\\ud558\\ub294\\ub370\": 1, \"\\uac1c\\ube61\\uce68\": 1, \"\\uc9c4\\uc9dc\": 28, \"\\ub3cc\\uaca0\\ub124\": 3, \"\\uc9c0\\ub294\": 1, \"\\uc5bc\\ub9c8\\ub098\": 3, \"\\uc798\\uc0dd\\uacbc\\ub2e4\\uace0\": 1, \"\\ub9c8\\uae30\\uafbc\\uc73c\\ub85c\": 1, \"\\ubab0\\uc74c\": 1, \"\\uc695\": 1, \"\\ubc15\\uace0\\uc2f6\\uc740\\ub370\": 1, \"\\uc800\\ubc88\": 1, \"\\ud559\\uad50\\uc5d0\\uc11c\": 2, \"\\uc655\\ub530\": 1, \"\\ub2f9\\ud588\\ub2e4\\uace0\": 1, \"\\ud574\\uc11c\": 3, \"\\uc774\\ub7f0\\ub9d0\\ud558\\uba74\": 1, \"\\uc548\\ub418\\ub294\\ub370\": 2, \"\\uc655\\ub530\\uc600\\ub294\\uc9c0\": 1, \"\\uc54c\\uac70\\uac19\\uc74c\": 1, \"\\ucc10\\ub530\\uac19\\uc74c\": 1, \"\\uc798\\uc9c0\\ub0b4\\uace0\\uc788\\uae34\\ud55c\\ub370\": 1, \"\\uac00\\ub054\\uc529\": 1, \"\\uc695\\ubc15\\uace0\\uc2f6\\uc74c\": 1, \"\\uadf8\\uc0c8\\ub07c\": 4, \"\\uc874\\ub098\": 33, \"\\uc0c1\\ucc98\\ubc1b\\uc744\\uac70\\uc784\": 1, \"\\uc313\\uc778\\uac70\": 1, \"\\ub9ce\\uc544\\uc11c\": 3, \"\\uc878\\ub77c\\ud560\\ud150\\ub370\": 1, \"\\u3157\\u315c\\u3151\": 5, \"\\ucde8\\ud5a5\": 1, \"\\ud655\\uc778\": 2, \"\\u3147\\u3149\\u314c\\u3142\": 3, \"\\ub2e4\\ub2e4\\ub2e4\\uc74c\\uc8fc\\uae4c\\uc9c0\": 1, \"\\uc2dc\\uac04\": 4, \"\\uc5c6\\uc74c\": 9, \"\\ud1a0\\uc694\\uc77c\": 1, \"\\ubc24\\uc5d0\": 1, \"\\uc0b4\\uc9dd\": 3, \"\\ub418\\uaca0\\ub2e4\": 1, \"\\ub2e4\\ub2e4\\uc74c\\uc8fc\\u3131\": 1, \"\\ud504\\uc0ac\": 1, \"\\ubb50\\uc784\": 3, \"\\uc539\\ub355\\uac00\\ud2c8\": 1, \"\\uc8fd\\uc74c\\uc744\": 1, \"\\ub450\\ub824\\uc6cc\\ud558\\uc9c0\": 1, \"\\ub9d0\\ub77c\": 1, \"\\u314b\\u314b\\u314b\\u3131\\u3131\\u3131\\u3131\\u3131\\u3131\\u3131\\u3131\\u3131\\u3131\\u3131\": 1, \"\\u314b\\u314b\\u314b\\u314b\": 33, \"\\ud3ed\\ud314\\uc74c\": 3, \"\\uae54\\ub054\": 1, \"\\uac00\\uae4c\\uc774\": 1, \"\\uc640\\uc7a5\\ucc3d\": 1, \"\\ub291\\ub300\": 2, \"\\uc6b8\\uc74c\\uc18c\\ub9ac1\": 1, \"\\uc6b8\\uc74c\": 1, \"\\uae30\\ub2c8\\uae4c\": 1, \"\\uc54c\\uc544\\uc11c\": 1, \"\\uc798\\ub77c\": 1, \"\\uc4f0\\uc2dc\\uad6c\\uc694\": 1, \"\\ub9ac\\ubb34\\uc5b8\\uac00\": 1, \"\\ubd80\\uc11c\\uc9c0\\ub294\": 2, \"\\uc18c\": 3, \"\\uc18c\\ub9ac\\uc778\\ub370\": 1, \"\\uc9e7\\uac8c\": 1, \"\\ud3b8\\uc9d1\\ud588\\uace0\": 1, \"\\ucda9\\ub3cc\\uc18c\\ub9ac\": 1, \"\\uc9c0\\uc9c4\\uc18c\\ub9ac\": 1, \"\\ub9dd\\uce58\\uc18c\\ub9ac\": 1, \"\\ubb34\\uac70\\uc6b4\": 1, \"\\ubb3c\\uccb4\": 1, \"\\ub5a8\\uc5b4\\ub728\\ub9ac\\ub294\\uc18c\\ub9ac\": 1, \"\\ubfb0\\ub871\": 1, \"\\ud558\\ub294\\uc18c\\ub9ac\": 1, \"\\ub4e4\\uc740\": 1, \"\\uc548\\uad6c\\ud588\\uace0\": 1, \"\\uc774\\uc815\\ub3c4\\ub9cc\": 1, \"\\uc6391\": 1, \"\\uc6393\": 1, \"\\uc6c52\": 1, \"\\ub2c8\\u3163\": 1, \"\\uc0b4\\ub824\\u3161\\u3148\\u318d\": 1, \"\\uad6c\\ud587\\ub358\\uac70\": 1, \"\\ub0a0\\ub77c\\uac10\": 1, \"\\u3147\\u11a2\\ub5a1\\ud558\\uc9c0\": 1, \"\\uc5b4\\ub514\\uc5d0\\uc11c\": 1, \"\\ucc3e\\uc558\\ub294\\uc9c0\\ub3c4\": 1, \"\\uae4c\\uba39\\uc5c8\\ub294\\ub370\": 1, \"\\uc77c\\uc694\\uc77c\\ud68c\\uc758\": 1, \"\\uc804\\uae4c\\uc9c0\\ub9cc\": 1, \"\\uc8fc\\uba74\": 1, \"\\uc548\\ub418\\ub0d0\": 1, \"\\ud765\\ubd80\": 16, \"\\uacfc\\ud559\": 17, \"\\uc218\\ud589\\ubd04\": 1, \"\\uc4f0\\ub294\\uac70\": 1, \"\\uc2dc\\ud5d8\": 2, \"\\uc5b4\\ub824\\uc6c0\": 6, \"\\uc5f0\\uacb0\\ud558\\ub294\\uac70\": 1, \"\\ub9d0\\uace0\": 3, \"\\uc4f0\\ub294\": 2, \"\\uc788\\uc796\\uc74c\": 2, \"\\uc218\\ud589\": 2, \"2\\uac1c\": 3, \"\\u3134\": 9, \"\\uadfc\\uae4c\": 1, \"\\uc5b4\\ub835\\ub0d0\\uace0\\uc624\": 1, \"\\ubb54\\uac1c\": 1, \"\\uc18c\\ub9ac\\uc9c0\": 1, \"\\uc5f0\\uacb0\": 1, \"\\ub610\": 3, \"\\uc788\\ub294\\ub370\": 9, \"\\uc548\\ud588\\ub0d0\": 1, \"\\ub0b4\\uc77c\\uc778\\ub370\": 1, \"\\uc5f0\\uacb0\\uc774\\ub791\": 1, \"\\uc2dc\\ud5d8\\uc774\": 1, \"\\ud569\\uccd0\\uc11c\": 1, \"\\ud558\\ub098\\uc77c\\uac70\": 1, \"\\ud559\\uc2b5\\uc9c0\\uc787\\ub0d0\": 1, \"8\\ubc18\\uc774\\uc9c0\": 1, \"\\uccb4\\uc721\": 1, \"8\\ubc18\\uc774\\ub791\": 1, \"\\uac19\\uc774\": 6, \"\\uacbd\\uae30\\ud560\\uc218\\ub3c4\": 1, \"\\uc788\\ub2e4\\ub294\\ub370\": 1, \"\\uc18c\\ubb38\\uc774\\ub358\\ub370\": 1, \"\\ud765\\ubd80\\uc774\": 3, \"\\ub6f0\\uba74\": 1, \"\\ud765\\ubd80\\uc774\\ub9cc\": 1, \"\\ub180\\ub9ac\\ub824\\ud588\\ub208\\ub370\": 1, \"\\uc6b0\\ub9ac\\ub294\": 1, \"\\uc544\\ubb34\\ub9d0\\ub3c4\\uc548\\ud568\": 1, \"\\uc26c\\ubc14\": 1, \"\\uc9dc\\ud53c\": 2, \"\\uacbd\\uae305\\ub3005\\ub77c\\uc11c\": 1, \"\\uc798\\ud558\\ub294\\ub188\\ub4e4\\ub9cc\": 1, \"\\ub098\\uac08\\ub4ef\": 1, \"\\ubbf8\\uce5c\\ub188\\ub4e4\\uc778\\uac00\": 1, \"\\ub2e4\\ub4e4\\uc5b4\\uac00\\uba74\": 1, \"\\uacbd\\uae30\": 1, \"\\uc790\\uccb4\\ub97c\": 1, \"\\ubabb\\ub700\": 1, \"\\uadf8\\ub7f4\\ub9ac\\ub294\": 1, \"\\uc0ac\\ub78c\": 1, \"\\uccb4\\uc778\\uc9c0\": 1, \"\\ub6f8\\ub4ef\": 1, \"\\uc0ac\\ub791\\ud589\": 1, \"\\uad6c\\ub0e5\": 1, \"\\ud5e4\\ud5ff\": 1, \"ucc\\ub2e4\\ud568\": 1, \"\\ub2e4\\ud588\\uaca0\\uad6c\\ub098\": 1, \"\\uc6b0\\ub9ac\\u3161\\u3139\": 1, \"\\ub0b4\\uc77c\\uc774\": 1, \"\\uc778\\ub385\": 1, \"\\ucef7\": 1, \"\\uba87\\uac1c\": 3, \"\\ud574\\uc57c\\ud568\": 1, \"\\uce74\\ud1a1\\ub9cc\": 1, \"\\ucc0d\\uc73c\\uba74\": 1, \"\\uc548\\ub418\\ub098\": 1, \"\\uc4cb\": 1, \"\\uc6c5\\uc7a5\\ud55c\": 1, \"\\ucff5\\uc18c\\ub9ac\": 1, \"\\ub9dd\\uce58\": 1, \"zip\": 1, \"\\ud6a8\\uacfc\\uc74c11\": 1, \"\\ud070\\ub9dd\\uce58\\uc18c\\ub9ac\": 1, \"\\ubfb0\\ub85c\\ub871\": 1, \"\\uc5ed\\uc0ac\": 2, \"\\uae30\\ub9d0\\ubc94\\uc704\": 1, \"\\uc911\": 1, \"\\uc544\\ub294\\uac70\": 1, \"\\uc788\\ub2c8\": 1, \"\\uc815\\ubcf4\\uc880\": 1, \"\\uc54c\\ub824\\uc918\": 1, \"\\uc5b4\\ub514\\uae4c\\uc9c0\\uc784\": 2, \"\\ud5d0\": 12, \"\\uc27d\\uac8c\": 1, \"\\ub0b4\\uaca0\\uc9c0\": 1, \"\\uc9c4\\ub3c4\\ub97c\": 1, \"\\uc548\\ub098\\uac10\": 1, \"\\ud55c\\ubc88\\ub3c4\": 3, \"\\uc218\\uc5c5\\uc744\": 1, \"\\ubabb\\ud568\": 3, \"\\uc6b0\\ub9b0\": 1, \"\\ubb54\": 4, \"\\uc628\\ub77c\\uc778\\ub54c\": 1, \"\\uc7a4\\ub294\\ub370\": 1, \"\\uc886\\ub42c\\ub124\": 2, \"3\\uc7a5\": 3, \"\\ub9de\\ub098\": 4, \"\\uc6b4\\uc774\": 1, \"\\uc88b\\uc740\\uac74\\uac00\": 1, \"\\uc804\\uc124\\ub3c4\": 1, \"\\uc5c6\\ub294\\uac70\\ub9cc\": 1, \"\\ub728\\ub124\\u314b\\u314b\\u314b\\u314b\": 1, \"\\u314b\\u314b\\u314b\": 12, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\": 49, \"\\uc544\\ub808\\ub098\": 1, \"11\\uc886\\ubc25\\uc774\\ub124\": 1, \"\\uc9c8\\uc218\\uac00\": 1, \"\\uc74e\\uc5b4\": 1, \"\\uc9e0\": 1, \"\\ub371\\uc774\\ub77c\\u314b\": 1, \"\\uc544\\uc9c1\\ub3c4\": 1, \"\\ub728\\uac70\\uc6b4\\ub3cc\": 1, \"\\ud558\\ub2c8\": 2, \"\\ub9e8\\ub0a0\": 6, \"\\ud558\\ub358\\ub370\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\": 18, \"\\uc635\\uce58\": 2, \"\\ud0a4\\ub824\\uace0\\ud558\\uba74\": 1, \"\\uc788\\ub358\\ub370\": 2, \"\\ud07c\": 1, \"\\u314b\\u314b\": 4, \"\\uadf8\\ub807\\uad6c\\ub098\": 1, \"\\ucef4\": 4, \"\\uc0b0\\uac78\\ub85c\": 1, \"\\uc635\\uce58\\ub098\": 1, \"\\ud558\\uc9c0\": 2, \"\\uce5c\\uad6c\\ub4e4\": 1, \"\\uc2f9\": 1, \"\\ubd80\\ub974\\uace0\": 1, \"\\ubc29\\ud0c4\": 1, \"\\ud32c\": 1, \"\\ud55c\\ud14c\": 2, \"\\uac00\\uc11c\": 1, \"\\ubc29\\ud0c4\\uadf9\\ud610\": 1, \"\\uc678\\uccd0\\ubcf4\\uc148\": 1, \"\\ub2e4\\uc74c\\ub0a0\": 1, \"\\ube5b\\uc774\": 1, \"\\ubcf4\\uc77c\\uac70\\uc784\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\": 42, \"\\uc624\\uc6b0\\uc57c\": 1, \"\\uc5b4\\uca54\\ub9ac\\ud2ac\": 1, \"\\u314b\\u314b\\u3139\\u3143\\u3143\": 1, \"\\uc5b4\\uca54\\ud3ec\\uce74\\uce69\": 1, \"\\ub0a8\\uc558\\ub2e4\": 1, \"\\ub2e4\\ud588\\ub0d0\": 1, \"\\uc2dc\\ud5d8\\uacf5\\ubd80\\ub294\": 1, \"\\ubab0\\ub78f\\ub0d0\": 1, \"\\uc0ac\\ud68c\": 3, \"\\uad1c\\ucc2e\\ub358\\ub370\": 2, \"\\uad6d\\uac00\\uc6d0\\uc218\": 1, \"\\ube7c\\uace0\\ub294\": 1, \"\\ub098\\uac00\\ub4a4\\uc838\\ub77c\": 1, \"\\uae30\\ub124\": 1, \"\\uc886\\ub42c\\ub139\": 1, \"\\ub2c8\\ubbf8\\ub798\": 1, \"5\\uac1c\": 1, \"\\uc219\\uc81c5\\uc7a5\\ubc18\": 1, \"\\ud558\\uba74\": 4, \"\\ub05d\": 2, \"\\uc27d\\uc8e0\\uc789\": 1, \"\\uc815\\ud655\\ud558\\uac8c\": 1, \"\\uc138\\uc5b4\\ubcf4\\ub2c8\": 1, \"5\\uc7a5\\ubc18\\uc774\\uc624\": 1, \"33\\uae4c\\uc9c0\": 1, \"\\uc218\\ud559\\uc740\": 2, \"\\uc5b4\\uca4c\\uac8c\": 1, \"\\ub77c\\uace0\": 1, \"\\ub9d0\\ud558\\uae30\\uc5d4\": 1, \"\\ub9ce\\uc774\": 4, \"\\ud588\\uad70\\uc544\": 1, \"\\ub098\\uac00\": 1, \"\\ub4a4\\uc838\\ub77c\\u314f\\u314f\\u314f\\u314f\\u314f\": 1, \"\\u3145\\u3142\": 8, \"\\uc0dd\\uc874\\uc2e0\\uace0\": 1, \"\\u3141\\u314a\": 4, \"\\uc57c\\uc5b4\\u318d\\u3145\\u11a2\\u3147\\u318d\": 1, \"\\uc57c\\uc57c\\uc57c\": 2, \"\\uc57c\\uc774\\uc57c\\uc774\\uc57c\": 1, \"\\ub098\\uc774\\uac00\": 1, \"\\uc5b4\\ub54c\\uc11c\": 1, \"\\uc54c\\ub824\\uc918\\uc789\": 1, \"\\ubc18\\uc5b4\\ubc95\": 1, \"\\uc5ed\\uc124\\ubc95\": 2, \"\\uc0bc\\uc7a5\\ubc95\": 1, \"\\uc0ac\": 1, \"\\uc548\\ud588\\uca84\": 1, \"\\uacbd\\ud5d8\": 1, \"\\uae00\\uc4f0\\uae30\": 1, \"\\ub0b4\\uc77c\\uc784\": 1, \"\\ubab0\\ub8e8\": 2, \"\\ud558\\uc544\\uc544\\ub098\": 1, \"\\ubc18\\uc5b4\\ubc95\\uc774\\ub791\": 1, \"\\uc368\\uc57c\\ud558\\ub294\\uac70\\uc544\\ub2d8\": 1, \"\\uac1c\\uafc0\\uc778\\ub370\": 1, \"\\uacbd\\ud5d8\\uae00\\uc4f0\\uae30\": 1, \"\\uae38\\uc5b4\\uc57c\\ud568\": 1, \"\\uc0dd\\uc77c\\uc5d0\": 1, \"\\uce5c\\uad6c\\ub4e4\\uc774\": 1, \"\\uc548\\uc654\\ub2e4\": 1, \"\\ucc38\": 3, \"\\ucc29\\ud55c\": 1, \"\\uce5c\\uad6c\\ub4e4\\uc774\\ub2e4\": 1, \"\\uae38\\uc796\\uc544\": 1, \"\\uc2dc1\\ubc15\": 1, \"\\uc77c\\uae30\": 1, \"\\uc4f0\\ub77c\\uace0\": 1, \"\\ubc11\\uc5d0\": 1, \"\\uc5ed\\uc124\": 2, \"\\uc4f0\\uac8c\": 2, \"\\ud560\\uac70\\uba74\": 1, \"\\uc218\\ud589\\uc778\\uac00\": 1, \"rpm\": 1, \"135\": 1, \"137\": 1, \"\\ub3c4\": 7, \"\\ud574\\uc57c\\ud558\\ub0d0\": 1, \"\\u3147\\u3147\\u3147\\u3147\\u3147\\u3147\\u3147\\u3147\\u3147\": 1, \"\\uc544\\uae4c\": 2, \"\\uc4f4\\uac70\": 1, \"\\uc57d\\uac04\": 5, \"\\ub9d0\\ud574\\ub4c8\\uc464\\uc788\\uc2b4\": 1, \"\\u3148\\u3142\\u3148\\u3142\\u3148\\u3142\\u3148\\u3142\\u3148\\u3142\\u3148\\u3142\\u3148\\u3142\\u3148\\u3142\\u3148\\u3142\": 1, \"\\uae00\\uc528\\ud06c\\uae30\\uac00\": 1, \"\\uc5bc\\ub9c8\\ub0d0\\uc778\\uc9c0\\uc5d0\": 1, \"\\ub530\\ub77c\": 1, \"\\ub2e4\\ub978\\ub370\": 2, \"4\\uae00\\uc790\\ub85c\\ub3c4\": 1, \"\\ud55c\": 2, \"\\ud398\\uc774\\uc9c0\": 1, \"\\uc309\": 1, \"\\ud30c\\uc11c\\ube14\\uc778\\ub370\": 1, \"\\ubb34\\uc2a8\": 3, \"\\uc560\\uae30\": 1, \"\\uc37c\\ub2e4\\uac70\": 1, \"\\uc911\\uac04\\uace0\\uc0ac\": 2, \"\\ud76c\\ube44\\uad50\\ucc28\\uac00\": 1, \"\\ubb54\\ub370\": 4, \"\\uc5b4\\ucf00\\uc500\\u3141\\u3141\\u3141\\u3141\\u3141\\u3141\\u3141\\u3141\\u3141\": 1, \"\\ubb50\\ud574\": 1, \"\\ubb50\\ud574\\u3163\": 1, \"\\uc544\\uc774\\uace0\\ub09c\": 1, \"\\ubab0\\ub791\": 1, \"\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\": 1, \"\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\": 1, \"\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\": 1, \"\\ub0b4\\ub2e4\\ub9ac\": 1, \"\\ubc18\\uae41\\uc2a4\": 1, \"\\ud480\\ub7ec\\uc11c\": 1, \"\\ubc1c\": 3, \"\\uc53b\\uc5c8\\ub2e4\\uac00\": 1, \"\\ud574\\ub3c4\": 2, \"\\ub428\": 3, \"\\ub300\\ucda9\": 1, \"\\ubb36\\uc5c8\\ub294\\ub370\": 1, \"\\uc886\\ub41c\": 1, \"feel\": 1, \"\\uc634\": 1, \"\\uc601\\uc5b4\\uc219\\uc81c\\ud588\\ub0d0\": 1, \"\\uadf8\\ub798\\uc11c\": 7, \"\\uc548\\ud568\": 6, \"funfun\\ud558\\ub124\": 1, \"51\\ucabd\\uae4c\\uc9c0\": 1, \"\\ud480\\uc5b4\\uc624\\uba74\\ub418\\ub294\\ub370\": 1, \"\\uc886\\ub428\": 2, \"\\ubaa8\\ub4e0\\ucc45\": 1, \"\\ub2e4\\uc816\\uc74c\": 2, \"\\uac00\\ubc29\\uc548\\uc5d0\\uc11c\": 1, \"\\uc218\\ubc15\\uc8fc\\uc2a4\": 1, \"\\uc3df\\uc544\\uc9d0\": 1, \"\\ub098\\ubcf4\\ub2e4\\ub294\": 1, \"\\ub098\\uc740\\ub4ef\": 1, \"\\ud604\\ud0c0\\uc634\": 1, \"\\uc218\\ud559\\uae4c\\uc9c0\": 1, \"\\uadfc\\ub38c\": 1, \"\\uc774\\ub807\\uac8c\\ub428\": 1, \"\\ud604\\ud0d5\\u318d\\u3141\": 1, \"\\ub4dc\\ub77c\\uc774\\uae30\\ub85c\": 1, \"\\ub9d0\\ub824\\uc9c0\\ub0d0\": 1, \"\\uc9c0\\ub784\\ud558\\uace0\": 1, \"\\uc549\\uc544\\uc788\\ub124\": 1, \"\\ucc45\\uc73c\\ub85c\": 1, \"3\\uacfc\": 3, \"\\ud480\\uc5b4\\uc5b4\\u318d\\uacdf\\ub124\": 1, \"\\u3141\\u3139\": 5, \"\\uae08\\ubc29\\ud568\": 1, \"\\uc73c\\ub2ac\\u3162\\u3162\\u3161\": 1, \"\\uc2a4\\ub2ac\\u3162\\u3161\\u3162\\u3131\": 1, \"\\ub290\\ub2c8\\u3161\\ub514\\ub514\\uc9d7\\u314d\\u3137\\uc73c\\uc2a4\\uae14\\u3162\": 1, \"\\uc5ed\\uc0ac\\ubb38\\uc81c\": 1, \"\\uc544\\ubb34\\uac70\\ub098\": 2, \"\\ub0b4\\uc8fc\\uc148\\u3141\": 1, \"\\ud765\\ubd80\\uc2e0\\uc774\\uc2dc\\uc5ec\": 1, \"\\ub534\\uac8c\": 1, \"\\uc5b4\\ub527\\uc5b4\": 1, \"\\uc2dc\\ubd88\": 1, \"\\uadf8\\ub534\\uac8c\": 1, \"\\uc5b4\\ub528\\ub0d0\": 2, \"\\uc548\\ubc30\\uc6c0\": 1, \"\\uc800\\ub534\": 2, \"\\ubb38\\uc81c\\ub098\\uc624\\uba74\": 1, \"\\uc790\\uc0b4\\ud574\\uc57c\\uaca0\\ub178\": 1, \"\\uacf5\\ubd80\": 3, \"\\uc548\\ud588\\ub124\": 1, \"\\ub180\\ubd80\": 1, \"\\uc774\\uc0c8\\ub07c\\ubd10\\ub77c\": 1, \"\\ud5d0\\ubbf8\\uce5c\": 1, \"\\uc886\\ub3c5\\u3146\\ub354\": 1, \"\\uadc0\\uc871\\uc801\\uc774\\uace0\": 1, \"\\uad6d\\uc81c\\uc801\": 1, \"\\uc784\": 2, \"\\ub354\\uc788\\uc73c\": 1, \"\\ud55c\\uc790\": 1, \"\\uc6b8\\ub839\": 1, \"\\ubd88\\uad50\": 1, \"\\uc720\\uad50\": 1, \"\\ud734\": 3, \"\\uc0dd\\uac01\\uc744\": 1, \"2\\ubd84\\ub3d9\\uc548\": 1, \"\\uccad\\ub3d9\\uae30\": 1, \"\\ucca0\\uae30\": 1, \"\\uc0ac\\uc6a9\": 2, \"\\uc57c\\ub9c8\\ud1a0\": 1, \"\\uc815\\uad8c\": 1, \"\\uc131\\ub9bd\": 1, \"\\ub2e4\\uc774\\uce74\": 1, \"\\uac1c\\uc2e0\": 1, \"\\uc77c\\ubcf8\": 2, \"\\uad6d\\ud638\\uc640\": 1, \"\\ucc9c\\ud669\\uce6d\\ud638\": 1, \"\\ub098\\ub77c\\ub85c\": 1, \"\\ucc9c\\ub3c4\": 1, \"\\ub9de\\ub0d0\": 3, \"it's\": 2, \"me\": 3, \"\\ubb50\\uc2dc\\uc5ec\": 1, \"\\uc774\\uc2ac\\ub78c\": 1, \"\\uc11c\\ub3cc\\uad90\": 2, \"\\ub3d9\\ub3cc\\uad90\": 2, \"\\uc5d0\\uc787\": 1, \"\\uc2ef\\ud314\": 5, \"\\uccd0\\uba39\\uc5c8\\uc73c\\uba74\": 1, \"\\ubb38\\ud6c4\\u314f\": 1, \"\\uc804\\ud30c\\uc9c0\": 1, \"\\uc5d0\\uc789\": 2, \"\\ubc31\\uc81c\": 1, \"\\ud56d\\ubcf5\": 1, \"\\uc544\\ub77c\\ube44\\uc548\\ub098\\uc774\\ud2b8\": 1, \"\\uc544\\ud2c0\\ub77c\\uc2a4\": 2, \"\\uc0f5\\uac80\\uc0c9\": 10, \"\\uc911\\uad6d\\uc0ac\": 1, \"\\uc911\\uad6d\": 1, \"\\ubb54\\uc9c0\": 2, \"\\uc54c\\uac70\": 1, \"\\uac19\\uc740\\ub370\": 6, \"\\ub9d0\\uc774\": 2, \"\\uc190\\uc73c\\ub85c\": 1, \"\\uc778\\ub3c4\": 1, \"\\uc815\\ub2f7\": 1, \"\\ub9d0\\ud574\\ubd10\": 1, \"\\uadf8\\uac8c\": 9, \"\\uc5b4\\ub528\\uc74c\": 1, \"\\uba87\\ucabd\\uc774\\ub0d0\": 1, \"\\u3142\\u3145\": 5, \"\\uad50\\uacfc\\uc11c\\uc5d0\": 2, \"\\uc74e\\ub2e4\": 1, \"\\uc544\\ub2c8\\uc57c\": 2, \"\\uae00\\uc5d0\\ub3c4\\uc5c6\\uace0\": 1, \"\\uadf8\\ub9bc\\ub3c4\\uc5c6\\uc5b4\": 1, \"\\ucc3e\\uc544\\ubd04\": 1, \"\\ub85c\\ubd07\\uc778\\uac00\": 1, \"\\uae30\\uc5b5\\uc870\\uc791\": 1, \"\\ud3c9\\uac00\": 1, \"\\ubb38\\uc81c\\uc9d1\\uc5d0\\ub3c4\\uc5c6\\ub2e4\": 1, \"\\uad50\\uacfc\\uc11c\\uc5d0\\ub3c4\": 1, \"\\uc5c6\\uace0\": 2, \"3\\ucabd\\uc774\": 1, \"\\ub2e4\\ub2e4\": 1, \"\\ubcd1\\uc544\": 1, \"\\ubbf8\\ub798\\uc5d4\\uc774\\ub2e4\": 1, \"\\uc774\\uc0c8\\ub080\": 1, \"\\ubd24\\ub300\\uc694\\uc624\\uc624\\uc624\": 1, \"\\ubb38\\uc81c\\uc9d1\": 1, \"\\ud53c\\uace0\": 1, \"\\uacf5\\ubd80\\ud588\\ub108\": 1, \"\\uadc0\\uc2e0\\uc774\\uc138\\uc694\": 1, \"\\uc5c6\\ub294\\ub370\": 3, \"\\uacf5\\ubd80\\ub97c\": 1, \"\\uc5b4\\ucf00\\ud558\\ub178\": 1, \"\\ucc0d\\uc74c\": 1, \"\\ub9cc\\ub098\\uba74\": 1, \"\\uc18c\\uae08\": 1, \"\\ubfcc\\ub824\\uc8fc\\uaed8\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u3131\\u3131\\u3131\\u3131\\u3131\\u314b\\u3131\\u314b\": 1, \"\\uac1c\\uc6c3\\uae30\\ub124\": 3, \"\\uc218\\ud559\": 5, \"99\\ucabd\\ub3c4\": 2, \"\\ud478\\ub294\\uac70\\ub0d0\": 1, \"\\ud478\\ub294\\uac70\\ub0d0\\uace0\": 1, \"99\\ucabd\\uc5d0\": 1, \"50\\ubc88\\uc774\": 1, \"\\uc219\\uc81c\": 12, \"2\\uacfc\": 1, \"\\ube44\\ud3f4\": 1, \"\\uc5d0\\ud504\\ud130\": 1, \"\\ud558\\ub294\\uac70\\ub9de\\ub0d0\": 1, \"\\ud074\\ub77c\\uc774\": 3, \"\\uc788\\uc5c8\\ub0d0\": 1, \"\\uc324\\uc774\": 4, \"\\uadf8\\ub7f0\": 2, \"\\ub9d0\\uc500\": 1, \"\\uc5c6\\uc73c\\uc168\\ub294\\ub370\": 1, \"\\ud638\\uc9c4\\uc774\\ub3c4\": 1, \"\\uc5c6\\uc5c8\\ub2e4\\ub294\\ub370\": 1, \"\\ub2e4\\ud558\\ub77c\\uace0\": 1, \"\\uc548\\ud558\\uc168\\ub108\\u3161\\ub3540\\u3154\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u314b\": 22, \"\\u3141\\u313b\\u313b\\u313b\\u313b\\u3139\\u3134\\u3141\\u313b\": 1, \"\\u3139\\u3147\\u3141\\u3134\\u3131\\ub434\\u315c\\u3155\\u31519\\u3131\\u3142\\ub4d3\\u3141\\u314d\": 1, \"\\u3137\\u31485q\": 1, \"reyaaaaaaaaaaaaaaaaaa\": 1, \"aar\": 1, \"\\ubcd1\\uc2e0\\u314b\\u314b\\u314b\\u3131\\u314b\\u314b\\u3131\\u3131\\u3131\\u314b\\u314b\\u3131\\u3132\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\": 22, \"\\uc548\\uc54c\\ub824\\uc904\\uac78\": 1, \"\\u3148\\u3139\": 5, \"z\\u3163\\ub784\\ud558\\uace0\": 1, \"\\uc790\\ube60\\uc84c\\ub204\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\": 4, \"\\u3132\\u3142\": 5, \"\\uc774\\uc9c0\\ub784\": 3, \"\\uc544\\ub098\": 1, \"\\uc57c\\uc57c\\uc57c\\uc57c\\u3151\\uc57c\\uc57c\\uc57c\\uc57c\\uc591\\u3147\": 1, \"\\uc5ec\\u3151\\uc5ec\\u3151\\u3147\\ub7ec\\ub7b4\\u3150\\uc5b4\\u3151\\ub798\\u3153\\u3137\\u3142\\u314e\": 1, \"\\uc57c\\uc57c\\u3151\\uc591\": 1, \"\\ub108\\ub124\": 1, \"\\ud53c\\uad6c\\ud300\": 1, \"\\uc5b4\\ucf00\": 7, \"\\uc9dc\\uae30\\ub85c\": 1, \"\\ub18d\\uad6c\": 2, \"\\uad6c\\uae30\\ub300\\ud68c\": 2, \"\\uc9e4\": 2, \"\\uc608\\uc815\\uc784\": 1, \"\\ud300\\uc5d0\": 1, \"\\ud3ec\\ud568\\uc774\": 1, \"\\uc548\\ub42c\\uad6c\\ub098\": 1, \"8\\ubc18\": 2, \"\\ud300\": 2, \"\\uc788\\ub294\": 2, \"\\uc560\\ub4e4\": 2, \"\\ubab0\\ub798\": 1, \"\\uc9f0\\ub2e4\\ub358\\ub514\": 1, \"\\uc54c\\uc544\": 3, \"\\ub0b4\\ub824\": 1, \"\\ud588\\ub294\\ub370\": 8, \"\\uae40\\ubbfc\\uac74\": 1, \"\\uc815\\uc6d0\\uc601\": 1, \"\\uc774\\uc6b0\\uc9c4\": 1, \"\\uc815\\ubcf4\": 1, \"\\uc785\\uc218\": 1, \"\\uc544\\u314f\\uc544\\uc544\": 1, \"\\uc7a5\\uc6d0\\uc601\": 1, \"\\uc1a1\\uc7ac\\uc6a9\\uc774\\ub791\": 1, \"\\uce5c\\ud574\\uc11c\": 1, \"\\ub4e4\\uac08\\uc218\\ub3c4\": 1, \"\\uc544\\ub2c8\\uc528\\u314f\\u3142\": 1, \"\\u3141\\u314a\\u3134\\uc544\": 1, \"\\u3141\": 8, \"\\u3139\": 6, \"\\ud504\\ub9b0\\ud2b8\": 3, \"\\ub05d\\uae4c\\uc9c0\": 1, \"\\ud574\\uac00\\ub294\\uac70\": 1, \"\\ub9ac\\uc2a8\\uc564\\uc2a4\\ud53c\\ud06c\\ub791\": 1, \"\\ud1a0\\uc694\\uc77c\\ub0a0\": 2, \"\\ud588\\ub358\": 1, \"\\ub9ac\\uc2a8\\uc564\\uc2a4\\ud53c\\ud06c\\ube7c\\uace0\\ub294\": 1, \"\\u3147\\u3147\\u3147\\u3147\": 2, \"\\u3141\\u3139\\u3141\\u3139\": 1, \"\\uadc0\\ucc2e\\u318d\\uc5b4\": 1, \"\\ud558\\uae30\\ub3c4\": 1, \"\\uadc0\\ucc7b\\uc740\\ub370\": 1, \"\\uc778\\uc0dd\": 2, \"\\uc65c\\uc0ac\\ub0d0\": 2, \"\\ud558\": 15, \"\\ud604\\ud0c0\\uc628\\ub2f9\": 1, \"\\uc878\\ub9ac\\ub2e4\": 1, \"12\\uc2dc\\ub3c4\": 1, \"\\uc548\\ub42c\\ub294\\ub370\": 1, \"\\uac1c\\ud53c\\uace4\\ud558\\ub124\": 1, \"\\uad6d\\ubc25\": 1, \"\\uacf5\\ubd80\\ubc95\\uc73c\\ub85c\": 1, \"\\uc62c\\uc778\": 1, \"\\ub204\\uac00\": 1, \"\\uc790\\ub798\": 1, \"\\uc5c6\\ub2e4\\uace0\": 1, \"\\uacfc\\ubaa9\": 1, \"\\ubabb\\ud574\\uc11c\": 2, \"\\ubc14\\ube60\": 1, \"\\ud3f0\\uc73c\\ub85c\": 2, \"\\uac15\\uc758\": 1, \"\\ub4e3\\uace0\": 1, \"\\uc788\\uc5c8\\ub358\\uac70\\uc784\": 1, \"\\ubc14\\uc068\": 1, \"\\uaf2c\\uc6b0\\uba74\": 1, \"\\uc324\\ud55c\\ud14c\": 3, \"\\ubcd1\\uc2e0\\uc544\": 2, \"\\ube60\\ub974\\uaca0\\ub2e4\": 2, \"1\\ubd84\": 1, \"\\u3147\\u3148\\u3139\": 2, \"6\\ubd84\\uc774\\uc0c1\": 1, \"\\uc18c\\uc694\": 1, \"\\ubab0\\ub77c\": 5, \"\\uc324\\ud594\\ud14c\": 1, \"\\ub9d0\\ud558\\ub294\\uac8c\": 1, \"\\uc5ed\\uc0ac\\ud558\\ub7ec\": 1, \"\\ub9dd\\ud568\": 1, \"\\ub9d0\\ud560\\uc2dc\\uac04\\uc5d0\": 1, \"\\ub9d0\\ud55c\\ub2e4\": 1, \"\\ub098\\uac19\\uc73c\\uba74\": 1, \"\\ucef4\\ub3c4\": 1, \"\\ubabb\\ucf1c\": 1, \"\\ubbf8\\uce5c\\ub188\\uc544\": 2, \"\\uc544\\ubc84\\uc9c0\": 1, \"\\uc77c\": 2, \"\\ub9d0\\ud558\\ub77c\\uace0\": 1, \"\\uc9c4\\uc791\": 2, \"\\ud588\\uc796\\uc74c\": 1, \"\\ub0b49\\ubd84\": 1, \"9\\uc5b5\": 1, \"\\ub0a0\\uc544\\uac10\": 1, \"\\uadf8\\ub807\\uac8c\\ud558\\ub4e0\\uac00\": 1, \"\\ubab0\\ub78f\\uc74c\": 1, \"\\ud654\\ucc28\": 1, \"\\ub9c8\\uc2dc\\uace0\\uc2f6\\ub178\": 1, \"\\uc778\\uc0dd\\uc740\": 1, \"\\ud55c\\ubc88\\uc774\\uc57c\\uc5b4\\u11a2\\u3131\\u318d\\u3134\": 1, \"\\uc2a4\\uc2a4\\ub290\\ub290\": 1, \"\\u3147\\u3137\\u3145\\u3137\\u3131\\u3137\\u3131\\u3137\\u3131\\uc9c0\\uc9c0\": 1, \"\\u3147\\u3142\\u3137\\uae30\\uce58\\u3163\\u3148\\u3131\\u3137\\ube0c\\uadf8\\uadf8\": 1, \"\\ud50b\\u3131\\uc9c0\\uc559\\u3148\\u314b\\u3137\": 1, \"\\ub9ce\\uc774\\ud55c\\uac70\\uc784\": 1, \"\\ub354\\ud588\\uc794\\u3145\\uc73c\\uc751\": 1, \"\\uc2a4\\uadf9\\ud2f0\\u3163\\u3137\": 1, \"\\u314e\\u3137\\u3131\\u3131\\u3141\\u3131\\ub514\\u3162\": 1, \"\\u3145\\u3134\": 1, \"\\ube0c\\uc2a4\\ub290\\uadf8\\uadf8\\ub290\\uc2a4\\uc2a4\\uc544\": 1, \"\\uc815\\ud638\\uc9c4\\uc774\": 1, \"\\uc548\\ud588\\ub098\\ubd04\": 1, \"\\uc954\\uc9dc\": 1, \"\\ud655\\uc778\\ud574\\ubd04\": 1, \"\\ubb38\\uc81c\": 5, \"\\ud558\\ub098\\ub9cc\": 3, \"\\ub0b4\\uc8fc\\uc148\": 1, \"\\u3147\": 2, \"17\\uac1c\\uc784\": 1, \"3\\uac1c\": 1, \"\\ub354\\ud588\\uc73c\\ub2c8\\uae4c\": 1, \"\\uac1c\\uc218\": 1, \"\\ub9de\\uc74c\": 2, \"3\\uac1c\\ub098\": 1, \"\\uc548\\ud588\\ub108\": 1, \"\\ub0b4\\ub2e4\": 1, \"\\uc4f0\\uace0\\uc788\\ub0d0\": 1, \"\\uc5b4\\uca54\\ud2f0\\ube44\": 1, \"1\": 4, \"3\": 5, \"\\uc77c\\ubc18\\uad6d\\uc815\\uc774\\uba74\": 1, \"4\\ubc88\\ub9de\\uace0\": 1, \"\\uc544\\ub2cc\\uac70\": 1, \"\\uace0\\ub974\\ub77c\\uba70\": 1, \"\\uac1c\\uc0ac\\ub07c\\uc57c\": 1, \"\\uc77c\\ubc18\\uad6d\\uc815\\uc740\": 1, \"1\\ubc88\\uc740\": 1, \"\\uad50\\uacfc\\uc11c\": 1, \"\\ub0b4\\uc6a9\": 2, \"\\uac1c\\uac19\\uc740\": 2, \"\\ubb38\\uc81c\\ub294\": 1, \"\\uc548\\ub098\\uc62c\\ub4ef\\u3147\\u3147\": 1, \"\\ud765\\ubd80\\uc598\\u318d\": 1, \"\\uae4c\\uc9c0\\ud574\\uac00\\uc57c\\ud558\\ub294\": 1, \"7\\ucabd\\uae4c\\uc9c0\": 1, \"\\ub9de\\uc558\\uc9c0\": 1, \"\\uce5c\\uad6c\\ub791\": 1, \"\\uc2a4\\uce74\": 3, \"\\uc654\\ub294\\ub386\": 1, \"\\uc878\\ub7ec\": 1, \"\\uc88b\\uc74c\": 5, \"\\ud734\\uac8c\\uc2e4\": 1, \"\\uacfc\\uc790\": 2, \"\\uc74c\\ub8cc\\uc218\": 3, \"\\ubb34\\ub8cc\": 3, \"\\u3134\\u3134\": 12, \"\\ud558\\uc6b0\": 1, \"\\ubb35\\ub3d9\": 1, \"\\ud558\\uc6b0\\uc2a4\\ud130\\ub514\\uce74\\ud398\": 1, \"\\uc2dc\\uc124\": 1, \"\\ud734\\uac8c\\uc2e4\\uc5d0\\uc11c\": 2, \"\\ucee4\\ud53c\": 2, \"\\ubb34\\ub8cc\\uc784\": 1, \"9\\uc2dc\\uac04\\uc5d0\": 1, \"8\\ucc9c\\uc6d0\": 1, \"\\ucc45\\uc0c1\\ub3c4\": 1, \"\\ub113\\uc74c\": 1, \"\\ub77c\\uba74\\ub3c4\": 1, \"\\ub2d8\\uc544\": 5, \"\\uc624\\ub298\\uc740\": 1, \"\\uc548\\uac04\\ub2e4\\ub0d0\": 2, \"6\\ub2f9\\uc9c0\": 1, \"\\uac00\\uba74\": 1, \"\\uac00\\uc81c\\uc789\": 1, \"\\uc624\\u3162\\u3152\\u3153\": 1, \"\\uc65c\\u3153\\u3153\\u318d\": 1, \"\\uc5ec\\uc18c\": 1, \"\\ud574\\uc904\\uae4c\": 1, \"\\ubc1b\\uc744\\uac70\\uc784\": 1, \"\\uae40\\uc9c0\\ud6c4\\ub77c\\uace0\": 1, \"\\uadf8\\uac74\": 6, \"\\ubaa8\\ub984\": 4, \"\\uac54\": 4, \"\\uc870\\uac74\\uc774\": 1, \"163\\uc774\\uc0c1\\uc784\": 1, \"163\": 1, \"\\ub118\\uc796\\ubbd0\": 1, \"\\ub118\\uc796\\uc74c\": 1, \"\\uc548\\uc7ac\\ubd04\": 1, \"1\\ub144\\ub41c\\ub4ef\": 1, \"\\uc5f0\\uc560\\ud558\\uace0\": 1, \"\\uc2f6\\uc740\\uac70\": 2, \"\\uac19\\uc544\\uc11c\": 1, \"\\ubb3c\\uc5b4\\ubd10\\uc92c\\uace0\\ub9cc\": 1, \"\\ubb3c\\uc5b4\\ubd24\\uc796\\uc544\": 1, \"\\uc138\\uc885\\ub300\\uc655\\uc774\": 1, \"\\uc624\\uc2a4\\ud2b8\\ub784\\ub85c\": 1, \"\\ud53c\\ud14c\\ucfe0\\uc2a4\\uc600\\uc5c8\\uc73c\\uba74\": 1, \"\\ud765\\ubd80\\uc5b4\": 1, \"\\uc5b4\\ub514\\uc5ec\": 2, \"\\uc5b4\\u3162\\uc5ec\": 1, \"\\ubcf4\\uc774\\uc2a4\\ud1a1\": 16, \"\\ud574\\uc694\": 8, \"\\ubd80\\uc7ac\\uc911\": 2, \"\\uc2a4\\uce74\\uac00\\uc790\": 1, \"\\uc81c\\ubc1c\\uc694\\uc624\\uc624\": 1, \"\\ubb50\\ub4e0\": 1, \"\\ub4e4\\uc5b4\\ub4dc\\ub9ac\\uaca0\\uc2b5\\ub2c8\\ub2e4\": 1, \"\\uac00\\uc8fc\\uc138\\uc694\\uc6b0\\u315c\\u3161\": 1, \"\\u3146\\u3145\\u3132\": 1, \"\\ubd88\\ucc38\": 1, \"\\uc560\\ub4e4\\uc774\\ub791\": 4, \"\\ub180\\ub7ec\\uac08\\uac70\": 1, \"\\uc544\\ub2cc\\uac00\": 3, \"\\uc77c\\uc694\\uc77c\\uc778\\uc904\": 1, \"\\ud558\\uc2a4\\uc2a4\\ud1a4\": 1, \"\\ub4f1\\uae09\\uc804\": 1, \"\\ud558\\ub0d0\": 3, \"\\uc378\": 1, \"\\ud0c4\\ub2e4\\u314f\\u314f\": 1, \"\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\": 1, \"\\uc548\\uc77c\\u3131\\ub0d0\\uc544\": 1, \"\\uc544\\uc65c\": 1, \"\\u314e\\u314e\\u314e\\u314e\\u314e\\u314e\": 1, \"\\uc378\\uc774\\ub77c\\uc11c\": 1, \"\\ub4e4\\uc5b4\\u318d\\uc5b4\": 1, \"\\ubd10\": 1, \"\\ub4e4\\uc5b4\\ubd10\": 2, \"\\ubd2c\\u3153\": 1, \"\\u314f\\u3161\": 1, \"\\u3147\\u11a2\": 1, \"\\uc54c\\uba74\": 3, \"\\ub4a4\\uc9c0\\uace0\": 1, \"\\uad6c\\ub77c\\uba74\": 1, \"\\ub4a4\\uc9c4\\ub2e4\": 1, \"\\ub2f5\": 1, \"\\uc548\\ud558\\ub0d0\": 1, \"\\ub204\\uad70\\ub370\": 5, \"0\": 9, \"19\": 1, \"14\": 1, \"\\ucde8\\uc18c\": 2, \"2\": 2, \"41\": 1, \"\\ub180\\ub7ec\\uac10\\u3141\": 1, \"\\ubb6b\\u318d\\ub0d0\": 1, \"\\ubb50\\ud558\\ub0d0\": 3, \"\\uc2f1\\uc2ec\\ud589\": 1, \"\\ud654\\uc774\\ud305\": 2, \"\\ub3d9\\uadf8\\ub77c\\ubbf8\\uae4c\\uc9c0\": 1, \"\\uccd0\\uc838\\uc788\\ub294\\ub370\": 1, \"\\ub3c4\\uc640\\uc904\\uae4c\": 1, \"\\uac1c\\uc5ed\\uaca8\\uc6c0\": 1, \"\\ubb3b\": 14, \"\\ud2b9\\uac15\": 2, \"6\\ucabd\": 2, \"\\ub9cc\\uc778\\uac70\\ub0d0\": 1, \"\\uc544\\ub2c8\\uba74\": 2, \"\\uae4c\\uc9c0\\ub0d0\": 1, \"\\ub2e8\\uc5b4\\uc548\\ud568\": 1, \"\\uc219\\uc81c\\uc548\\ud568\": 1, \"4\\uc2dc\": 1, \"\\ubc18\\uc5d0\": 1, \"\\ucc38\\uc11d\\uac00\\ub2a5\": 1, \"\\uc6b0\\ub9ac\\uacfc\\ud559\\uc219\\uc81c\": 1, \"15\\ucabd\": 1, \"\\ud558\\ub294\\uac70\\uc784\": 1, \"11\\ucabd\\ubd80\\ud130\": 1, \"13\\ucabd7\\ubc88\\uae4c\\uc9c0\": 1, \"16\\ucabd\\ub9cc\": 1, \"\\ud574\\uc624\\ub294\\uac70\\uc544\\ub2d8\": 1, \"\\uba87\\uc2dc\\ub0d0\": 1, \"6\\uc7a5\": 3, \"\\uadf8\\ub2e5\": 8, \"\\ud574\\ubb3c\\uc740\": 1, \"\\ub9db\\uc788\\uc744\\ub4ef\": 1, \"\\uc608\\uc060\\ub4ef\": 1, \"\\ub354\\uc774\\uc0c1\": 1, \"\\ud560\\uac70\\uc5c5\\uc74c\": 1, \"\\ub9c8\\uc2a4\\ucf54\\ud2b8\": 1, \"\\uc2dc\\ubc1c\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\": 1, \"\\ub123\\uc73c\\uba74\": 1, \"\\ub418\\ub294\\uac70\": 2, \"\\uc544\\uc784\": 3, \"\\uc5b4\\ub514\\uac00\\uc57c\\ub418\\uc11c\": 1, \"\\ubabb\\ud560\\ub4ef\": 2, \"\\u3148\\u3145\": 1, \"\\uc774\\ubc88\\uc5d0\": 1, \"\\uace0\\uc758\": 1, \"\\uc9c4\\uc9dc\\uc784\": 1, \"\\ud560\\uc544\\ubc84\\uc9c8\\u318d\\u3147\": 1, \"\\ubc25\\uba39\\uc73c\\ub7ec\": 1, \"\\uac00\\uae30\\ub85c\\ud574\\uc11c\": 1, \"\\uce7c\\uad6d\\uc218\\uc9d1\": 1, \"\\uac15\": 1, \"4\\uc2dc\\ubc18\\uc5d0\": 1, \"\\uc654\\uc74c\": 1, \"\\ud559\\uc6d0\": 6, \"\\u314b\\u314b\\u3131\\u3132\": 2, \"\\ud798\\ub4dc\\ub7ec\\u3153\\u318d\": 1, \"7\\uc2dc\": 1, \"\\uc774\\uc81c\": 4, \"\\uac00\\ub294\\uc911\": 2, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u3131\\u314b\\u3131\": 1, \"\\ub4e3\\ub294\\uac70\\ub0d0\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u3131\": 1, \"2\\ubc88\\uc740\": 1, \"\\ubcf5\\uc2b5\\uc774\\ub77c\\uace0\": 1, \"\\uc774\\ud574\\ub294\\ud574\\ub3c4\": 1, \"3\\ubc88\\uc740\": 1, \"\\u314b\\u3131\\u3131\\u314b\\u314b\": 1, \"\\u3139\\u3148\\u3137\": 10, \"\\uc9d1\\uac00\\ub294\\uc911\": 1, \"\\uc544\\ube60\\uac00\": 2, \"\\ub370\\ub824\\uc624\\ub294\\uc904\\uc54c\\uace0\": 1, \"\\ub3c8\": 2, \"\\uc548\\uac00\\uc838\\uc653\\ub294\\ub370\": 1, \"\\uc544\\ube60\\uc5c4\\ub9c8\": 1, \"\\ub9c8\\ud2b8\\uac10\": 1, \"\\uac78\\uc5b4\\uac00\\ub294\\uc911\": 1, \"\\ubb38\\uc81c\\uac00\": 2, \"\\uc544\\ub2c8\\uc5ec\": 1, \"\\uccb4\\ud06c\\uce74\\ub4dc\": 2, \"\\ub9cc\\ub4e4\\uc5b4\\uc57c\\ud55c\\ub2e4\\uad6c\\uc6b0\": 1, \"10\\uc6d427\\uc77c\\uc5d0\": 1, \"\\ub9cc\\ub4e4\\ub7ec\\uac10\": 1, \"\\uc139\": 1, \"\\uc11c\\uc6b8\\uc758\\ub8cc\\uc6d0\\uc778\\ub370\": 1, \"\\uac1c\\ub365\\ub124\": 1, \"\\uc9c0\\ub784\\u314b\\u314b\\u314b\\u314b\\u314b\": 1, \"\\ub514\\ucf54\\ub791\": 1, \"\\uc804\\ud654\\ub791\": 1, \"\\uc18c\\ub9ac\\ub098\\uc624\\ub294\": 1, \"\\uad6c\\uba4d\": 1, \"\\ub2e4\\ub984\": 1, \"\\ub514\\ucf54\\ub294\": 1, \"\\uc18c\\ub9ac\\ub97c\": 2, \"\\ucd5c\\ub300\\ud55c\": 1, \"\\uc904\\uc5ec\\ub3c4\": 1, \"\\uc606\\uc5d0\": 1, \"\\ub4e4\\ub9bc\": 2, \"\\uc800\\ub141\": 1, \"\\uba39\\uc73c\\ub824\\uace0\": 1, \"\\uc4f0\\ub7ec\\uc838\\uc11c\": 1, \"\\uc790\\ubc84\\ub838\\uc5b4\": 1, \"\\ucef4\\ud4e8\\ud130\\ud0a4\\uace0\": 1, \"\\uc804\\ud654\\uc640\\uc11c\": 1, \"\\ud1b5\\ud654\\ud558\\ub2e4\": 1, \"\\uce68\\ub300\\uc5d0\\uc11c\": 2, \"\\uc790\\ubc84\\ub9bc\": 1, \"\\uc77c\\u3137\\u314f\\u3134\\ubc25\\uba39\\uad6c\": 1, \"\\u3137\": 16, \"\\uc774\\uc2dc\\uac04\\uc5d0\": 1, \"\\uc6e8\\uc774\\ud305\": 1, \"\\ud788\\uc5bc\": 1, \"\\uace0\": 1, \"\\ud22c\": 1, \"\\ucef4\\ud4e8\\ud130\\ub8f8\": 1, \"elzh\": 1, \"\\uc804\\ud654\": 1, \"\\uc77c\\ub2e8\": 3, \"\\uccd0\": 3, \"\\ubc1b\\u3147\": 1, \"\\u314f\": 8, \"39\": 1, \"\\ubc25\\uba39\\u3137\\uace0\": 1, \"\\ub514\\ucf54\": 3, \"\\ud574\": 1, \"\\uc548\\uc654\\ub294\\ub370\": 1, \"\\uc774\\uc0c1\\ud0dc\\ub85c\": 1, \"\\uba48\\ucda4\": 3, \"\\ucef4\\uc774\": 1, \"\\uba48\\ucd94\\ub2c8\\uae4c\": 1, \"\\u3134\\uac00\\uc9c0\\uc8e0\": 1, \"\\uc635\\uce58\\ub3c4\": 1, \"\\uc7ac\\ud65c\\uc6a9\": 1, \"\\ubc84\\ub9ac\\ub798\": 1, \"\\ubbf8\\uce58\\uaca0\\ub124\": 1, \"\\uc9c4\\ucc0c\": 1, \"\\ubbf8\\uce5c\": 5, \"\\uace0\\uc7a5\\ub0a8\": 1, \"\\uc2dc\\ubc18\": 1, \"\\uac1c\": 3, \"\\uc886\\uac19\\uc740\": 1, \"200\\ub9cc\\uc6d0\": 1, \"\\ub3cc\\uac9f\\ub124\": 1, \"200\\uc744\": 1, \"\\ubc14\\uafc8\": 1, \"as\\uac00\\ubcf4\\uc790\\ub294\\ub370\": 1, \"\\ud074\\ub77c\\uc774\\ub3c4\": 1, \"\\uc720\\ud29c\\ube0c\\ubcf4\\ub2e4\\uac00\\ub3c4\": 1, \"\\ucef4\\ud4e8\\ud130\": 3, \"\\uc790\\uccb4\\uc5d0\": 1, \"\\uc788\\ub294\\ub4ef\": 1, \"\\uadf8\\ub7f0\\uac00\": 2, \"\\uc548\\uace0\\uccd0\\uc9c0\\uba74\": 1, \"\\ud30c\\uc77c\\ub4e4\": 1, \"\\uc886\\ub418\\ub294\\uac70\\uc784\": 1, \"\\uc886\\uac19\\ub108\": 1, \"\\uac14\\ub2e4\\uc624\\uba74\": 1, \"\\ud558\\ub294\\uac8c\": 2, \"\\ucef4\\uc778\\ub370\": 1, \"\\uae08\\ub2e8\\ud604\\uc0c1\": 1, \"\\uc774\\ub7ec\\ub0a0\\ub4ef\": 1, \"\\ubc8c\\uc368\": 3, \"\\uba38\\ub9ac\\uc5b4\\uc9c0\\ub7ec\\uc6c0\": 1, \"\\uc601\\uc5b4\\uc324\\uc774\": 1, \"\\ub098\\ub791\\uc870\\uc724\\uc11c\\ub791\": 1, \"\\ub2ee\\uc558\\ub2e4\\uace0\": 1, \"\\ud588\\uc5c8\\uc74c\": 1, \"\\ub525\\uc744\": 1, \"\\ub2f5\\uc744\": 2, \"\\uc8fc\\uc138\\uc694\": 1, \"\\uc77d\\uc539\\ubc1c\\ub86c\\uc544\": 1, \"\\uc77d\\uc5c8\\uc5c7\\uc74c\": 1, \"\\u3149\\u3149\\u3149\": 3, \"\\ubabd\\uc720\\ubcd1\\uc774\\uc5ec\": 1, \"\\ub2d8\": 2, \"\\uc6b4\": 2, \"\\uc874\\ub098\\uc88b\\uc740\\ub4ef\": 1, \"\\ubf51\\uc790\\ub9c8\\uc790\": 1, \"\\uad34\\uc0c1\\ud55c\\uac8c\": 1, \"\\ub098\\uc634\": 6, \"\\uc120\\uae00\\ub77c\\uc2a4\": 1, \"\\uccd0\\uc4f0\\ub124\": 1, \"\\uc608\\uc758\\uc5c5\\uac8c\": 1, \"\\uc544\\uae4c\\ub5b3\\uc8e0\\u314b\": 1, \"\\ud55c6\\uc6d4\\uc778\\uac00\": 1, \"zzzzzzzz\": 3, \"\\u3149\\u3149\\u3149\\u3149\": 1, \"\\ubc29\\ud559\\ub05d\\ub098\\uae30\\uc804\\uc5d0\": 1, \"\\uce74\\ud398\\uac14\\ub2e4\\uac00\": 1, \"\\ucf54\\ub178\\ud55c\\ubc88\": 1, \"\\ub354\\uac08\\u11a2\\uace0\\ud587\\ub294\\ub370\": 1, \"\\uc5b4\\ub5b0\": 4, \"\\uadfc\\ucc98\": 2, \"\\uce74\\ud398\": 2, \"\\uc54c\\uc544\\ub1a8\\uc5c8\\ub294\\ub370\": 1, \"\\ubb38\": 1, \"\\ub2eb\\uc557\\ub370\\uc11c\": 1, \"\\uc544\\ub77c\\ubcf4\\ub294\\uc911\\uc774\\uc5ff\\uc74c\": 1, \"\\uac14\\ub358\\ub370\": 1, \"\\ube44\\ub3c4\": 1, \"\\uc548\\uc624\\ub2c8\\uae4c\": 1, \"\\uac00\\uae30\\uc88b\\uc74c\": 1, \"\\ub098\\ub3c8\\uc774\": 1, \"6\\ucc9c\\uc6d0\": 1, \"\\ubc16\\uc5d0\\uc5c6\\uc74c\\u3132\\u314b\": 1, \"\\uce74\\ud398\\uac14\\ub2e4\\uace0\": 1, \"\\ucf54\\ub178\\uac00\\uba74\": 1, \"\\ub531\": 1, \"\\ub9de\\uce05\\uc11c\": 1, \"\\ub2e4\\uc4f8\\ub4ef\": 1, \"\\ucc28\\ube44\": 1, \"\\ub3d9\\uc804\": 1, \"\\uac1c\\ub9ce\\ub108\": 1, \"\\ucc9c\\uc0ac\\ub294\": 1, \"\\uc886\\ubc25\\uc784\": 1, \"\\ubb38\\uc5b4\\ub2e8\\uc9c0\": 2, \"3\\uc9c4\": 3, \"\\uc5d0\\uc11c\": 2, \"\\ud30c\\ub3d9\": 1, \"\\ubb34\\ud6a8\\ud654\": 1, \"\\uc2a4\\ud0ac\": 1, \"\\uc5bb\\ub294\\uac70\\ube7c\\uace0\\ub294\": 1, \"\\uc548\\uc88b\\uc74c\": 2, \"\\ud30c\\ub3d9\\uce90\\uc787\\uc744\\ub54c\": 1, \"\\uc4f0\\uba74\": 1, \"\\uc886\\uc0ac\\uae30\\uae34\\ud568\": 1, \"\\ub4a4\\uc5d0\\uc788\\ub294\\uc560\\ub4e4\\uc740\": 1, \"\\ud30c\\ub3d9\\ub380\": 1, \"\\uc544\\uc608\\uc548\\ubc1b\\uc544\\uc11c\": 1, \"\\uc886\\uc0ac\\uae30\\uc784\": 1, \"\\uc0ac\\uac70\\ub9ac\\uac00\\uc9e7\\uc544\\uc11c\": 1, \"\\uae08\\ubc29\": 1, \"\\uc8fd\\uc74c\": 1, \"\\uccb4\\ub825\": 1, \"\\uc57d\\ud574\\uc11c\": 1, \"\\ubc14\\ub85c\\ub4a4\\uc9d0\": 1, \"\\ub9d0\\uadf8\\ub300\\ub85c\": 1, \"\\uace0\\uae30\\ubc29\\ud328\\uc784\": 1, \"\\uc88b\\uae34\\ud568\": 1, \"\\ubbf8\\ub798\": 1, \"3\\uc815\\ub3c4\": 1, \"\\uae68\\uba74\": 2, \"\\uc26c\\uc6c0\": 3, \"\\ubc30\\ud2c0\\uc740\": 1, \"\\ubc30\\ud2c0\\ube7c\\uace0\": 1, \"\\ub2e4\\uae78\": 1, \"\\ud0f1\\ud06c\\ub294\": 2, \"\\ub371\\uc774\": 1, \"\\uc911\\uc694\\ud568\": 1, \"\\uc544\\ubb34\\ub9ac\": 1, \"\\uc2a4\\ud399\\uc88b\\uc544\\ub3c4\": 1, \"\\uc815\\ud574\\uc9c4\": 1, \"\\ub371\\uc73c\\ub85c\\ud574\\uc57c\": 1, \"\\uae78\": 3, \"\\uac01\\ubb34\": 3, \"\\ub4e4\\uace0\\uac00\\uba74\": 1, \"\\ubc14\\ub85c\\ub4a4\\uc9c0\\uace0\": 1, \"\\uad11\\ub780\\uc758\\ubb34\\ud2b8\": 1, \"\\ub4e4\\uc5b4\\uc57c\\ud558\\uace0\": 1, \"\\uc6b0\\ub8e8\\ub8ec\": 1, \"\\uc787\\uc73c\\uba74\\uc88b\\uace0\": 1, \"\\ub4dc\\ub798\\uace4\": 1, \"\\uc774\\ub791\": 2, \"\\uace0\\uae30\\ubc29\\ud328\": 2, \"7\\uc885\\ub958\": 1, \"\\uc787\\uc5b4\\uc57c\\ud568\": 1, \"\\uc88b\\ub428\": 1, \"\\ub4a4\\uc9d0\": 2, \"\\uc801\\uc5b4\\ub3c4\": 2, \"6\": 1, \"7\\uc885\\ub958\\uc784\": 1, \"\\uc5b4\\ub514\\ub0d0\": 1, \"\\ud53c\\uc26c\\uac00\": 1, \"\\uc81c\\uc77c\": 4, \"\\ubc1c\\ud0a4\\ub9ac\": 2, \"\\uc0ac\\uac70\\ub9ac\": 2, \"\\uc9e7\\uc544\\uc11c\": 1, \"2\\ub300\": 1, \"\\uce58\\uace0\": 2, \"\\uad11\\ub780\": 3, \"\\ud140\": 2, \"\\ub3cc\\uba74\": 1, \"\\ud55c\\ubc29\\uc784\": 1, \"\\uc548\\ub2ff\\uac8c\": 1, \"\\uc313\\uc544\\uc57c\\ud568\": 1, \"\\uadf8\\ub4a4\\uc5d0\": 1, \"\\ub4dc\\ub798\\uace4\\uc774\\ub791\": 1, \"\\uc820\\ub290\\ub791\": 1, \"\\uad11\\ub780\\uc758\": 1, \"\\ubb34\\ud2b8\": 1, \"\\uc787\\uc73c\\uba74\": 2, \"\\ub3d9\": 1, \"\\uc598\\uae30\\ud558\\uba74\\uc11c\": 1, \"\\ub3c4\\ucc29\\ud587\\ub2e4\": 1, \"\\ubc25\": 3, \"\\ubb35\\uc5b4\\ub77c\": 1, \"\\ubc25\\ubb35\\uace0\": 1, \"\\ub9c8\\uc154\\uc57c\\uc81c\": 1, \"\\ube48\\uc18d\\uc5d0\": 1, \"\\ucee4\\ud53c\\ub9c8\\uc2dc\\ub178\": 1, \"\\ub0e5\\ucf54\\uc880\": 1, \"\\ud558\\uace0\\uc787\\uc73c\\uba74\\ub428\": 1, \"\\uba39\\uc73c\\uc148\": 1, \"\\ubb3c\\uc744\": 1, \"\\ub3c4\\ub85c\\uc5d0\": 1, \"\\ubc84\\ub9ac\\uace0\": 1, \"\\ud0c0\\ub77c\\uace0\": 1, \"\\ub2c8\\uba40\\ub9ac\\uac00\\uc11c\": 1, \"\\uac00\\uc168\\uc796\\uc544\": 1, \"\\ubb3c\": 2, \"\\ubc84\\ub9ac\\ub77c\\ub2c8\\uae4c\": 1, \"\\uc5b4\\ub514\\ub97c\\uac00\\ub294\\uac70\\uc784\": 1, \"\\uc5d0\\ud734\": 1, \"\\ub3c8\\uc544\\uae4c\\uc6cc\\ub77c\": 1, \"\\u314b\\u3131\\u314b\\u314b\\u314b\": 1, \"\\ubc30\\uace0\\ud321\": 1, \"\\ubc84\\uc2a4\\uc5d0\": 1, \"\\uc4f0\\ub808\\uae30\\ud1b5\\ub3c4\": 1, \"\\uc787\\uc5c7\\uc74c\": 1, \"\\ub2c8\\uc549\\uc558\\ub358\\ub370\": 1, \"\\ub4a4\\uc5d0\": 3, \"\\uc787\\uc5c8\\uc5b4\\uc11c\": 1, \"\\ubb3b\\ub2eb\\ud788\\uace0\": 1, \"\\ub098\\ud63c\\uc790\": 1, \"\\ucabc\\uac2c\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u3131\\u314b\": 1, \"\\uae30\\uc0ac\\ub2d8\\ub3c4\": 1, \"\\ub2c8\\uba40\\ub9ac\\uac04\\uac70\": 1, \"\\ub2f9\\ud669\\ud558\\uc154\\uc11c\": 1, \"\\uc0ac\\ub78c\\ub4e4\": 2, \"\\ub208\\uce58\\ubcf4\\ub2e4\": 1, \"\\ucd9c\\ubc1c\\ud568\": 1, \"\\u314b\\u314b\\u314b\\u314b\\u314b\\u3131\\u314b\\u3131\\u3131\": 1, \"\\ub2c8\\uc0dd\\uac01\": 1, \"\\uc5c4\\ub9c8\\uac00\": 1, \"\\uc219\\uc81c\\ud558\\ub798\": 1, \"\\uc5bb\\uc5c7\\ub2e4\": 1, \"\\ud560\\uac70\": 1, \"\\uc219\\uc81c\\uae4c\\uc9c0\": 1, \"\\ub2e4\\ud574\\uac08\\ub824\\uba74\": 1, \"\\ube61\\uc138\\uc9c0\": 1, \"\\uc54a\\ub0d0\": 4, \"\\uad11\\ubcf5\\uc808\": 1, \"\\ud559\\uad50\\ub2e4\\ub2c8\\uba74\\uc11c\": 1, \"\\uacfc\\ud559\\uae4c\\uc9c0\\ud558\\uba74\": 1, \"\\uac1c\\ube61\\uc140\\uac70\": 1, \"\\uc218\\ud559\\ub05d\\ub098\\uace0\": 1, \"\\uacfc\\ud559\\uae4c\\uc9c0\\ud574\\ubd10\": 1, \"\\ud559\\uad50\\uac14\\ub2e4\\uac00\": 1, \"\\uc9d1\\uc911\": 1, \"\\uc804\\ud600\\uc548\\ub418\\uc11c\": 1, \"\\ub3c4\\uc6c5\": 1, \"\\uc548\\ub420\\uac70\\uac19\\uace0\": 1, \"\\uc219\\uc81c\\ub294\": 1, \"\\ub354\\ub7fd\\uac8c\": 2, \"\\ub9ce\\uace0\": 1, \"\\uace0\\ubbfc\\uc911\\uc784\": 2, \"\\ub2e4\\ub2c8\\ub294\\uac8c\": 1, \"\\ub098\\uc744\\uac70\\uac19\\uc740\\ub370\": 1, \"\\uac1c\\ube61\\uc13c\": 1, \"\\uac70\\uac19\\uace0\": 1, \"\\ubc1c\\uc5d0\": 1, \"\\uc720\\ub9ac\\uc870\\uac01\": 1, \"\\ubc15\\ud798\": 1, \"\\ud53c\\ub0a8\": 1, \"\\uac1c\\uc544\\ud514\": 2, \"\\ucc2c\\ubb3c\\ub85c\": 1, \"\\uc53b\\uace0\": 1, \"\\uc18c\\ub3c5\\ud558\\uace0\": 1, \"\\ubc14\\ub974\\uace0\": 1, \"\\ubc34\\ub4dc\\ubd99\\ud788\\uace0\\u3153\": 1, \"\\uac90\\uc9c0\\ud558\\ub294\\uc911\\uc784\": 1, \"\\uc774\\uc2dc\\ubc1c\": 1, \"\\uba87\\ubd84\\uc774\\ub098\": 1, \"\\uc18c\\ube44\\ud588\\ub204\": 1, \"\\ucc22\\uc5b4\\uc9c4\\uac70\": 1, \"\\uc9d5\\uadf8\\ub7ec\\uc6c0\": 1, \"\\uc751\\uae09\\uc2e4\\uac04\": 1, \"\\uc370\\ud47c\\ub2e4\": 1, \"\\uc628\\ub3c4\": 1, \"37\": 1, \"6\\uc774\\ub77c\\uc11c\": 1, \"\\uaca9\\ub9ac\\uc2e4\\uc5d0\\uc11c\": 1, \"1\\uc2dc\\uac04\\ubc18\": 1, \"\\ub300\\uae30\\ud0c0\\ub2e4\\uac00\": 1, \"\\uc218\\uc220\\ud588\\uc74c\": 1, \"\\uae4a\\uc5b4\\uc11c\": 1, \"\\uc0b4\\uc774\": 1, \"\\uc548\\ucc28\\uc624\\ub97c\\uc218\\ub3c4\\uc787\\ub300\": 1, \"\\u3137\\u3137\": 3, \"2\\ud559\\ub144\\ub54c\": 1, \"\\uc785\\uc218\\uc220\\ud558\\uace0\": 1, \"\\ucc98\\uc74c\\uc73c\\ub85c\": 1, \"\\uaf2c\\ub9f4\": 1, \"\\ud788\\ud7a3\": 1, \"\\u3149\": 6, \"\\uc65c\\uc800\\ub798\": 1, \"\\uc624\\uc6b0\": 2, \"\\ucea1\\uccd0\": 1, \"\\ubbf8\\ub798\\uc5ec\\uce5c\\ud55c\\ud14c\": 1, \"\\ubcf4\\ub0b4\\ub4dc\\ub9bc\": 